[["0",{"pageContent":"NUESTRA CIUDAD - Información sobre Ceres\r\n\r\nEl 1 de julio de 1892 Ceres se constituía como colonia gracias al decreto del entonces gobernador de Santa Fe, Juan M. Cafferata, en un momento de plena expansión del país.\r\n\r\nSin embargo, estas tierras se vieron habitadas varios años antes. En 1888, durante la presidencia del Dr. Miguel Juárez Celman y en un contexto de gran expansión de las redes ferroviarias, se estableció el kilómetro 125 en el  actual territorio ceresino. ¿Qué significaba esto? Así se denominó a la estación ferroviaria de nuestra ciudad por ser la distancia que nos separaba de Sunchales, punta de riel hasta entonces.","metadata":{"loc":{"lines":{"from":1,"to":5}}}}],["1",{"pageContent":"Es así que un 8 de abril de 1888 llegó el primer tren con materiales y personas que levantarían las instalaciones del nuevo punto. Sin embargo, ya había dos pobladores en las tierras de lo que hoy es Ceres: Don Gregorio Luna y Don Pedro Córdoba. Para el Cincuentenario de la ciudad, Luna había fallecido hacía muy poco y Córdoba se encontraba todavía vivo. En el libro de ese aniversario, se sostiene que estas dos personas “ayudaron en la tarea de amojonamiento del pueblo y de la colonia”.\r\n\r\nVolviendo a la instalación del ferrocarril en la zona, esta acción generó que una gran cantidad de empleados se radicaran acá, lo que provocó que también se instalaran negocios para proveer de mercancía a los ferroviarios. Las tierras del km 125 pertenecían a la Sociedad Colonizadora Argentina, creada por Vicente Casares y Tristán Malbrán, quienes donaron los terrenos para la instalación de las vías y estaciones.","metadata":{"loc":{"lines":{"from":7,"to":9}}}}],["2",{"pageContent":"Con el correr de los años siguió incrementándose la cantidad de habitantes del kilómetro 125, principalmente con colonos de distintos puntos del país e inmigrantes, en su mayoría italianos, atraídos por las facilidades que se otorgaban para comprar tierras y con la comprobación de que eran sumamente aptas para el ganado y la agricultura. Por este motivo se comenzó a hacer referencia a la Diosa Ceres, diosa romana de la agricultura, las cosechas y la fecundidad.\r\n\r\nLuego de 73 años de existencia y con 9.588 habitantes, sin haber llegado a las 10.000 requeridos, el gobernador Carlos S. Begnis declaró oficialmente ciudad a Ceres en el año 1961. Se trataron de más de 70 años caracterizados por una gran expansión cultural, social y económica: florecieron instituciones y la actividad económica creció a grandes ritmos, principalmente por el sector agropecuario. Ese mismo año, nuestra ciudad contabilizaba 120 tambos, 221 establecimientos agrícolas y 425 negocios.","metadata":{"loc":{"lines":{"from":11,"to":13}}}}],["3",{"pageContent":"Texto: Los censos nos sirven para saber cuántos somos y cómo vivimos. El primer censo en nuestra ciudad se realizó en 1907 y arrojó que eran 1.506 los ceresinos. En apenas 7 años, la población de nuestra ciudad creció un 80%: ya eran 2.722 las personas que vivían en Ceres. Para el censo de 1942 se contabilizaron 7.721 habitantes, lo que representó un aumento poblacional del 183% en 28 años. En 1960 vivían en Ceres 9.588 y en 1980 habíamos pasado los 10.000: 11.967 habitaban la ciudad. Once años después, en 1991, Ceres había experimentado un crecimiento del 9.5% y los números oficiales arrojaron que éramos 13.107 ciudadanos. En 2001 se contaron 13.779 ceresinos y para 2010 esa cifra trepó a los 15.291. Este año se realizó un nuevo censo y si bien hasta el momento no están los resultados finales, los datos provisorios dicen que somos 15.746 ceresinos.\r\n\r\n\r\nREGISTRO CIVIL / CONCEJO / MUNICIPIO\r\n\r\nTítulo: Una historia de comisiones de fomento y municipio","metadata":{"loc":{"lines":{"from":16,"to":21}}}}],["4",{"pageContent":"REGISTRO CIVIL / CONCEJO / MUNICIPIO\r\n\r\nTítulo: Una historia de comisiones de fomento y municipio\r\n\r\nEn 1894, un decreto provincial creó la Comisión de Fomento, la cual tenía a su cargo administrar los intereses locales. Esta primera comisión se constituyó de la siguiente manera: presidente, Ingeniero Félix Re; Secretario, Juan B. Re; Tesorero, Antonio Martinatto. \r\n\r\nEn 1905 se establece una nueva comisión, presidida por Juan B. Re, \r\nla cual realizó importantes obras de infraestructura y dictó ordenanzas para el ordenamiento de la población. Por ejemplo, la Ordenanza N° 12 hacía referencia a los encargados del cementerio recientemente habilitado, y sostenía:\r\nApartado 3) Estar en el cementerio desde la salida del sol hasta entrada la noche;\r\nApartado 6) En caso de ser dejado en depósito el cadáver de alguna persona que haya fallecido de muerte repentina, estará obligado a dormir en el cementerio manteniendo luz en el depósito durante toda la noche.","metadata":{"loc":{"lines":{"from":19,"to":28}}}}],["5",{"pageContent":"En 1910, el presidente era Lino Dallaglio; 1911, José Mellián; 1912, Carlos Maurer. Fue en 1913 que los ceresinos pudieron elegir a quiénes integrarán la Comisión de Fomento, tal como establecía la Ley Nº 1780. De esta elección, el 25 de noviembre de 1913, resultó triunfadora por gran mayoría la lista encabezada por Juan B. Ré. En 1916 la Comisión fue presidida por José Melian hasta 1918, cuando es elegido Juan Rebori. En 1920, en tanto, resultó ganador Juan Aguirre, quien apenas estuvo un año y fue reemplazado por Pedro Marchisio. En 1922 volvió a asumir José Melian; sin embargo, a fines de ese año renuncia por no poder cumplir sus obligaciones y toma su lugar Luis Lázzari. En 1924 asume una nueva Comisión electiva y es su presidente Elías J. Nazer. Fue en este año que se levantó el primer edificio de la Comisión de Fomento. En 1926 llegó al cargo de presidente Juan Ramonda. Dos años después, en 1928, Agustín Ricca es el nuevo encargado de la Comisión. No obstante, el resto de los","metadata":{"loc":{"lines":{"from":30,"to":30}}}}],["6",{"pageContent":"edificio de la Comisión de Fomento. En 1926 llegó al cargo de presidente Juan Ramonda. Dos años después, en 1928, Agustín Ricca es el nuevo encargado de la Comisión. No obstante, el resto de los miembros comienzan a alejarse y el 29 de julio de 1929 se forma una nueva Comisión presidida por José Vigo, quien está apenas unos meses hasta 1930, que asume Elías J. Nazer, nuevamente.","metadata":{"loc":{"lines":{"from":30,"to":30}}}}],["7",{"pageContent":"En marzo de 1931, al igual que pasó a nivel nacional y provincial, el gobierno local fue intervenido por el Golpe de Estado de José Uriburu, quien derrocó al radical Hipólito Yrigoyen. Es así que el 12 de marzo de 1931 se establece, mediante decreto, a Alejandro Barbalat como comisionado de la intervención nacional. Sin embargo dura unos pocos meses en su cargo ya que renuncia en octubre de ese mismo año y asume Manuel Delgado. En 1934 se hace cargo José Beltramino, quien convoca a elecciones en marzo de ese año, tal como establecía la Ley Nº 2351, resultando electo Juan B. Re (hijo). Luego de un año y medio, la provincia es intervenida por el poder nacional y lo mismo sucede en Ceres: Ré no acepta continuar en su cargo como Comisionado Interventor y asume José Meyer.","metadata":{"loc":{"lines":{"from":32,"to":32}}}}],["8",{"pageContent":"En 1938 los ceresinos vuelven a elegir y resulta electo Marcelino Osenda, quien renuncia al poco tiempo. Se reeligen a las nuevas autoridades y asume como presidente de la Comisión Isidro Guirado, quien también gana en 1940. Dos años después, resulta electo Jorge Baurle. En 1945, Baurle renuncia a su cargo de comisionado interventor y asume en abril, como administrador comunal, Juan Carlos Cano. En julio de ese mismo año, Luis Alberto Vaudagna pasa a ser el comisionado ad-honorem. Luego de un año y medio, el 26 de noviembre de 1946, el Poder Ejecutivo designa como delegado de la comuna de Ceres a Juan Carlos Cano. En 1947, el Gobierno provincial nombra como delegado a Fernando Perletti; sin embargo, pocos meses después, da por terminada las funciones del nombrado y designa a Emérico Mautino, quien normaliza la comuna y convoca a elecciones, resultando ganador. En 1952 Guillermo Sieber es elegido democráticamente, siendo ésta la primera votación donde pueden participar las mujeres.","metadata":{"loc":{"lines":{"from":34,"to":34}}}}],["9",{"pageContent":"quien normaliza la comuna y convoca a elecciones, resultando ganador. En 1952 Guillermo Sieber es elegido democráticamente, siendo ésta la primera votación donde pueden participar las mujeres. Sieber está en sus funciones hasta el 1º de abril de 1955, cuando asume el nuevo interventor Ricardo López. El 17 de noviembre de ese año se designa a Luis Magliano como interventor. En 1958 se normaliza la situación institucional y es elegido presidente del Gobierno comunal Pedro Facta. En 1960 ocupa el cargo Benerando Correnti, siendo el último presidente comunal de Ceres.","metadata":{"loc":{"lines":{"from":34,"to":34}}}}],["10",{"pageContent":"Pasamos a tener intendentes \r\nEl 5 de diciembre de 1961, Ceres queda declarada como ciudad y el gobernador Begnis nombra como interventor municipal a José Carnieli. El 06 de junio de 1963 asume como interventor Jorge Baurle, quién estará en el cargo hasta el 12 de octubre del mismo año, momento en que asume Guillermo Decker, primer intendente elegido democráticamente. El golpe de Estado de 1966 interrumpió, una vez más, el proceso democrático. Sin embargo Decker se mantiene en su puesto ya que fue nombrado como interventor, cargo que conservó hasta 1973. Retorna la democracia en el 73 y nuestra ciudad elige como intendente a Guillermo Sieber, constituyéndose como el único que ocupó el cargo de presidente de la Comisión de Fomento e Intendente. \r\nCon la última dictadura cívico-militar, nuestra ciudad tuvo los siguientes interventores:\r\nJuan J. Breques, desde 1976 al 1979\r\nMarta B. Sacripanti, desde 1979 al 1982\r\nBenito Reixach, desde 1982 al 1983","metadata":{"loc":{"lines":{"from":36,"to":41}}}}],["11",{"pageContent":"Juan J. Breques, desde 1976 al 1979\r\nMarta B. Sacripanti, desde 1979 al 1982\r\nBenito Reixach, desde 1982 al 1983\r\nEl retorno de la democracia consagró como intendentes elegidos por el pueblo a:\r\nCarlos Masento, desde 1983 al 1987\r\nCarlos Cartas, desde 1987 a 1995\r\nRaúl Ramonda, desde el 1995 al 2003\r\nCamilo Busquets, desde el 2003 al 2019\r\nAlejandra Dupouy, desde el 10/12/2019 a la actualidad\r\n\r\n\r\nTítulo: ¡Nos volvimos ciudad y llegó el Concejo!\r\n\r\nLa declaración de Ceres como ciudad implicó la creación de un nuevo órgano democrático legislativo: el Honorable Concejo Deliberante. Es así que el 13 de septiembre de 1963 se integró el primer Concejo Municipal elegido democráticamente, siendo electos los señores Guillermo Decker y Raúl Bruno en representación del Partido Unión Popular, José Carnielli y Gilberto Caula por la Unión Cívica Radical Intransigente mientras que por la Unión Cívica Radical del Pueblo fue representada por Asís Názer y Antonio Dalmasso.","metadata":{"loc":{"lines":{"from":39,"to":52}}}}],["12",{"pageContent":"Como la elección del intendente era indirecta, siendo elegido por los propios concejales, fue consagrado como intendente el Sr. Guillermo Decker, quien había sido el candidato más votado. Después de esto, los señores Asís Názer y Antonio Dalmasso, junto a sus suplentes, renunciaron a sus cargos, por lo que el Concejo incorporó a los señores Abel Dipré y Apolo Boichenco del Partido Unión Popular. En ese momento, eran cinco los ediles. Con el retorno de la democracia en 1973, pasaron a ser seis los concejales.\r\n\r\nEl Concejo actual está conformado por Ignacio Lemos (PRO), Carlos Dutto (UCR) y Romina Meshler (UCR), quienes representan al bloque del Frente Progresista Cívico y Social; Sergio Uberti del Partido Justicialista; Camilo Busquets (PJ) representa al bloque Siempre por Ceres y Soledad Guirado al bloque Vecinal. \r\n\r\nOrdenanza N° 01: la base para organizarnos como ciudad","metadata":{"loc":{"lines":{"from":54,"to":58}}}}],["13",{"pageContent":"Ordenanza N° 01: la base para organizarnos como ciudad\r\nLa primera Ordenanza sancionada por el Honorable Concejo Deliberante data del 01 de enero de 1962, ¡60 años atrás! Esta ordenanza, de 106 hojas, es general, impositiva y reglamentaria y fue a partir de ella que se establecieron las bases que nos organizarían como ciudad. Esta Ordenanza no fue sancionada por concejales elegidos democráticamente ya que en su momento nuestra ciudad estaba intervenida. Es así que esta ordenanza contó con la firma de José Carnielli, comisionado interventor.\r\n\r\nOrdenanza N° 20/63, la primera sancionada por concejales elegidos por el pueblo","metadata":{"loc":{"lines":{"from":58,"to":61}}}}],["14",{"pageContent":"Ordenanza N° 20/63, la primera sancionada por concejales elegidos por el pueblo\r\nLa primera Ordenanza que sancionan los concejales elegidos democráticamente es la N° 20/63, el día 17 de octubre de 1963. ¿Sabés qué se reglamentó? La colocación de kioscos en el cementerio para el 1ro y 2 de noviembre. En esas fechas se celebra el Día de todos los Santos, algo que sin dudas generaba gran movimiento económico y comercial en nuestra ciudad, al punto que era necesario regular dicha actividad.  \r\n\r\n\r\n\r\nTítulo: El Registro Civil de Ceres, garantizando el derecho a la identidad desde hace 123 años\r\n\r\nEn 1899, siete años después de la creación de Ceres, llega a este pequeño pueblo el Registro Civil, organismo responsable de la inscripciòn de todos los hechos y actos jurídicos que den orígen, alteren o modifiquen el estado civil y/o incapacidad de las personas como así también los trámites inherentes a la identidad y documentación de los ciudadanos.","metadata":{"loc":{"lines":{"from":61,"to":68}}}}],["15",{"pageContent":"Su primer jefe fue el Sr. Ramón Vázquez. Su firma quedó plasmada en las primeras actas de nuestra ciudad y que te mostramos acá (texto que no va: yo acá pondría una flecha que indique las tres actas que vamos a mostrar: la de nacimiento, matrimonio y defunción). En 1987, el Registro Civil se desdobla del Juzgado de Faltas Nº16 y se muda. En un primer momento la oficina es trasladada a la Terminal de Ómnibus, para luego ser reubicada definitivamente en su lugar actual: Avenida Tristán Malbrán y Lavalle.","metadata":{"loc":{"lines":{"from":70,"to":70}}}}],["16",{"pageContent":"En el 2013 se inaugura la Oficina de trámites de DNI y Pasaportes en formato digital, constituyéndose como la primera del Departamento San Cristóbal. Desde septiembre del 2021, se digitalizó el sistema del Registro Civil de nuestra ciudad, lo que significa que las inscripciones se confeccionan en formato digital y no en libro como se hacía antiguamente. Los jefes del Registro Civil desde 1987, fecha en que se separa del Juzgado de Faltas, a la fecha fueron: Dra. Miryam Balestro Faure; Dra. Adriana Arias; Sergio Paulón; Omar Ramallo y, actualmente, la jefatura está a cargo de la Dra. María Moras.\r\n\r\nTítulo: Escuelas de Ceres, la semilla de toda sociedad\r\n\r\n\"Hombre, pueblo, Nación, Estado, todo: todo está en los humildes bancos de la escuela\" - \r\nDomingo Faustino Sarmiento (esta frase me gustaría que resalte)\r\n\r\nSubtítulo: El primer paso del trayecto educativo: los Jardínes de Infantes\r\n\r\nJardín de Infantes Nº 8086 “Rosario Vera Peñaloza”","metadata":{"loc":{"lines":{"from":72,"to":81}}}}],["17",{"pageContent":"Domingo Faustino Sarmiento (esta frase me gustaría que resalte)\r\n\r\nSubtítulo: El primer paso del trayecto educativo: los Jardínes de Infantes\r\n\r\nJardín de Infantes Nº 8086 “Rosario Vera Peñaloza”\r\nEsta institución educativa fue creada el 01 de octubre de 1984 por el Ministerio de Educación y Cultura de la Provincia de Santa Fe, mediante Decreto Nº 2583/84. En sus comienzos compartió el edificio con la Escuela Primaria Nº 413, quien cedió espacios para la ampliación del Jardín y cerramiento del parque de juegos.\r\n\r\nLa planta escolar de ese tiempo estaba constituida por la Directora Botto Cristina, quien tenía sala a cargo, y dos docentes: Bovero Adelaida y Marcos Griselda. Poco a poco la matrícula de niños y niñas fue creciendo, lo que repercutió en la ampliación del edificio. Es así que en 1995 se construyen dos salas, la dirección, sala de maestros con su respectivo sanitario, cerramiento del Salón de Usos Múltiples, cocina y mástil propio.","metadata":{"loc":{"lines":{"from":77,"to":84}}}}],["18",{"pageContent":"El equipo directivo está constituido por la Sra. Stella Ternavacio, directora, y la Sra. Gabriela Peña, vicedirectora. Las docentes, en tanto, son Maricel Calcagni; Sonia Bellino; Karina Vicens; Adriana Zerda; Ana Luz Roberto; Gabriela Barbero; Lorenza Michelini; Gabriela Bosco; Vanina Miranda y Jenise Monti. Por su parte, Lina Tolosa y Norma Aguirre se desempeñan como asistentes escolares, mientras que Ana María Palacios realiza tareas diferentes definitivas. El Jardín cuenta con una asociación cooperadora, presidida por Sofía Martinoli.","metadata":{"loc":{"lines":{"from":86,"to":86}}}}],["19",{"pageContent":"El Jardín de Infantes Nº 8086 detenta como valores el trabajar para fortalecer y desarrollar habilidades y capacidades para que los más pequeños puedan enfrentar y resolver problemáticas de la vida cotidiana con creatividad, pensamiento crítico, autoestima y autonomía. A futuro, tienen como objetivo construir una sala más para niños y niñas con un sanitario y un depósito así como solicitar la creación de cargos propios para las asignaturas de educación física y música.\r\n\r\n¿Sabías qué …? Este jardín se llama así evocando a la primera maestra jardinera argentina, quien fundó el primer jardín de infantes argentino: la riojana Rosario Vera Peñaloza. Esta es una forma de homenajearla y recordar su labor, pasión y compromiso por la educación inicial\r\n\r\nJardín Nucleado Nº 192 “Olga Gallotto de Saba”","metadata":{"loc":{"lines":{"from":88,"to":92}}}}],["20",{"pageContent":"Jardín Nucleado Nº 192 “Olga Gallotto de Saba”\r\nEl 5 de agosto de 1994, Ceres pasa a tener un jardín de infantes más, siendo su fundadora la docente Sra. Marisa Roff. Este nuevo establecimiento educativo tiene una particularidad: se trata de un Jardín Nucleado que se formó tomando como base tres secciones del nivel infantil que pertenecían a las escuelas primarias Nº 6124 “Pedro De Vega”, Nº 975 “José Vito Oroño” y la Nº 1103 “Fuerte Soledad”, adquiriendo de esta manera autonomía organizativa y funcional.\r\n\r\nUn año después, en 1995, se conformó la Asociación Cooperadora integrada por Céspedes Ceferino Jorge Luis como presidente; Serrano Ángel, vicepresidente; Fiore Silvana, secretaria; Basualdo Sergio, prosecretario; Dominguez Susana, tesorera; Veliz Juan, protesorero; Roch Pedro, Ojeda Oscar, Cisneros Carlos, vocales; Viñuela Susana, revisora de cuentas y Ternavacio Stella, asesora.","metadata":{"loc":{"lines":{"from":92,"to":95}}}}],["21",{"pageContent":"En el año 2012, el Jardín cumple el sueño de tener su edificio propio, situado en la calle Vera Mujica al 188, y que actualmente cuenta con una dirección, sala de maestros, recepción, cinco salas con baños internos, baños de uso docentes, salón de usos múltiples, cocina y amplio patio con juegos y espacios recreativos.","metadata":{"loc":{"lines":{"from":97,"to":97}}}}],["22",{"pageContent":"El equipo directivo está conformado por la Sra. Staiolo Rosana como directora y la Sra. Pepa Cintia como vicedirectora titular. Las docentes son: Ferrero, Veronica; Mansilla, Daniela; Viñuela, Susana; Moyano, Sandra; Aranda, María Alejandra; Palmier, Clarisa; Leal, Ester; Galliano, Carina; Cejas, Andrea; Vázquez, Marina; Visconti, Vanina; Sachetto, Paola y Ramirez, Elsa. Las tareas diferentes definitivas, en tanto, están a cargo de Gastaldo, Marta; Herrera, Alejandra y Martin, Sandra. Monge, Griselda; Rosso, Edit; Robledo, Valeria y Arce, Baltazar son los asistentes escolares de este establecimiento. La Asociación Cooperadora está presidida, en tanto, por Visconti Jorge.\r\n\r\nSu horizonte compartido, la meta común por la cual trabajan, es para posibilitar el desarrollo integral de los niños y niñas, fomentando un ambiente contenedor y habilitador de emociones, estimulando el deseo de aprender juntos desde la escucha, el respeto y la práctica de normas de convivencia.","metadata":{"loc":{"lines":{"from":99,"to":101}}}}],["23",{"pageContent":"¿Sabías qué…? En el año 2005 se otorgó el nombre de “Olga Galloto de Saba” a esta institución. Olga fue una ex docente muy querida y su nombre fue seleccionado a nivel ministerial entre otras personalidades conocidas por la comunidad, como por ejemplo el Doctor Juan Ré, Doctor René Favaloro y el Doctor Esteban Laureano Maradona.\r\n\r\nSubtítulo: Las escuelas primarias de Ceres, instituciones fundamentales para la ciudad\r\n\r\nEscuela Sagrada Familia Nº 1094 e Instituto Belén Nº 8132, un establecimiento que agrupa los tres niveles educativos\r\nEra el año 1937 cuando las religiosas Ma. Mercedes Campaya y Margarita Ferre, pertenecientes a la Congregación de Hermanas de la Sagrada Familia de Urgel, llegaron a Ceres a fundar el colegio religioso “Sagrada Familia”. Gran promotor de la creación de esta nueva institución educativa fue el padre Luis Della Védova, acompañado por una parte importante de la comunidad caracterizada por tener un profundo arraigo religioso.","metadata":{"loc":{"lines":{"from":103,"to":108}}}}],["24",{"pageContent":"Tres años después, en 1940, adquieren el local propio donde funciona actualmente el colegio. \r\n\r\nYa en el año 1962, con el objetivo que las alumnas culminen sus estudios secundarios y el deseo de los padres de que sus hijas alcanzaran el sueño de ser las primeras en sus familias en tener un título profesional, nace el Instituto Belén Nº 8132. En su momento, las jóvenes se egresaban con el título de Maestra Normal Nacional. Cuando el magisterio comenzó a ser una carrera terciaria en el país, los alumnos se egresaban con el título de Bachiller Nacional. En la actualidad, quienes finalizan la secundaria en este establecimiento obtienen el título de Bachiller con orientación en Ciencias Naturales y Ciencias Sociales.","metadata":{"loc":{"lines":{"from":110,"to":112}}}}],["25",{"pageContent":"Durante varios años, el colegio Sagrada Familia era únicamente para mujeres. Fue en 1965 cuando el Obispo de Rafaela Monseñor Vicente Zaspe, propone que la escuela se vuelva mixta. Las propuestas del Concilio Vaticano II habían llegado a nuestra región y los aires renovados de cambio eran evidentes.\r\n\r\nLos más pequeños de la ciudad tuvieron que esperar hasta el año 1970 para comenzar a formar parte de este colegio. Es así que en ese año se incorpora el Nivel Inicial, el que actualmente cuenta con sala de tres a cinco años en ambos turnos.\r\n\r\nCon el correr de los años, las exigencias educativas y el incremento de matrícula generaron la necesidad de realizar modificaciones edilicias: en abril de 1993 se inauguró el nuevo edificio para el nivel inicial y en marzo de 1994 el correspondiente al nivel primario.","metadata":{"loc":{"lines":{"from":114,"to":118}}}}],["26",{"pageContent":"Tal como sostienen desde este colegio, “la educación planteada según el carisma janeriano, y profundizando la búsqueda a los interrogantes actuales, nuestro proyecto educativo pastoral promueve que los jóvenes sean agentes de su propio desarrollo y lleguen a ser libres, responsables y solidarios en la construcción de un mundo más justo y fraterno”.\r\n\r\nEscuela Nº 413 “Domingo Faustino Sarmiento”\r\nLa tradicional escuela Nº 413 “Domingo Faustino Sarmiento” es casi tan antigua como nuestra ciudad: el 1°de marzo de 1894 se nombra por decreto a Anastasio Sevilla como preceptor de la escuela Elemental Mixta de Ceres, tal como era llamada en su momento. Luego, se desempeñó en dicho cargo Don Alceste Médici, hasta el año 1900. Fue él quien comenzó a organizar la escuela y a buscar un espacio para su funcionamiento, tarea que no resultó sencilla. Es así que tuvo su lugar en una casa que Lucindo Paredes tenía abandonada, con el consentimiento de un hermano del mismo.","metadata":{"loc":{"lines":{"from":120,"to":123}}}}],["27",{"pageContent":"Desde sus comienzos funcionó en distintos locales, de prestación gratuita o no, pero siempre en malas condiciones y con espacio escaso ya que el número de alumnos iba en aumento. Entre los años 1917 y 1918 se construyó el antiguo edificio donde actualmente se emplaza el establecimiento, y en el año 1978 se llama a licitación para la construcción del nuevo edificio.\r\nEn este año el colegio celebra sus 128 años con las siguientes autoridades: Sarita Sánchez de Ternavacio, directora titular; y las vicedirectoras Rosana Miranda, titular en el cargo, Miriam Theill, reemplazante en el cargo, y Silvia Lázaro, reemplazante en el cargo. Además, la institución cuenta con una Asociación Cooperadora que se constituye como uno de los pilares de la escuela, y que está presidida por Diego Ternavasio.","metadata":{"loc":{"lines":{"from":124,"to":125}}}}],["28",{"pageContent":"Desde sus inicios, la institución tuvo como objetivo la formación de ciudadanos comprometidos, autónomos y democráticos, enmarcados siempre en programas ministeriales y proyectos de alfabetización integral, dando fundamental importancia a los valores éticos que desde la institución se promueven. Para el futuro, desde el colegio postulan que su “sueño es seguir educando día a día con un equipo de profesionales comprometidos en sus áreas y desde los sentimientos, educando con amor a lo más preciado: los niños”.\r\n\r\nEscuela Nº 975 “José Vito Oroño”\r\nCreada en 1940, la escuela Nº 975 “José Vito Oroño” se encuentra ubicada en el tradicional barrio Re, sobre Avenida Echagüe, a cinco cuadras aproximadamente de la Avenida Mayo y a tan solo cuatro cuadras de la ruta nacional 34.","metadata":{"loc":{"lines":{"from":126,"to":129}}}}],["29",{"pageContent":"Sin embargo, no siempre estuvo en este lugar: en sus inicios, comenzó a funcionar en un edificio cedido a préstamo sobre Avenida Milano y bajo la dirección de la Sra. Agustina Company, con una matrícula de 52 alumnos. El 20 de abril de 1958, la escuela inaugura el edificio en el lugar donde funciona actualmente, en un terreno donado por el Dr. Juan Ré. En 1969 se amplía para que comience a funcionar el comedor escolar, gestión iniciada con el organismo co-escolar “Club de madres”. En 1972, comienza a funcionar el nivel pre escolar, anexo al nivel primario que actualmente cuenta con salas integradas de 4 y 5 años en ambos turnos. Con el transcurso de los años la oferta educativa se fue ampliando de acuerdo a las necesidades, por lo que en 1996 se crea un grado radial para la atención de niños sordos e hipoacúsicos dependiente de la Escuela de Tostado N° 2102. De este colegio dependen, además, los centros Educativos Radiales (CER) N° 93 “Campo La Emilia”, N° 341 “Campo Caffaro” y el Nº","metadata":{"loc":{"lines":{"from":131,"to":131}}}}],["30",{"pageContent":"sordos e hipoacúsicos dependiente de la Escuela de Tostado N° 2102. De este colegio dependen, además, los centros Educativos Radiales (CER) N° 93 “Campo La Emilia”, N° 341 “Campo Caffaro” y el Nº 626 “Campo Meshler”.","metadata":{"loc":{"lines":{"from":131,"to":131}}}}],["31",{"pageContent":"En el año 2018 asume un nuevo equipo directivo titular, siendo la Directora Sra Karina Pucheta y la Vicedirectora Sra Silvia Macello, quiénes se encuentran con el desafío de ampliar la estructura edilicia para el funcionamiento del grado de hipoacúsicos en un ámbito independiente ya que concurren también alumnos de otras escuelas. Asimismo, ante la necesidad  de brindar una oferta educativa acorde a los requerimientos de los padres se reestructura la planta de cargos comenzando a funcionar de 1° a 7° grado en cada turno desde el ciclo lectivo 2020. Para complementar estas acciones se solicita el funcionamiento de una sala de 3 años en el anexo de nivel inicial.","metadata":{"loc":{"lines":{"from":133,"to":133}}}}],["32",{"pageContent":"Es un establecimiento con una vasta trayectoria que cuenta con una comunidad educativa que asume una actitud comprometida y responsable en el quehacer educativo y que se  fue ampliando en relación a los requerimientos de las diferentes etapas que atravesó. Tal como sostienen desde el colegio, “actualmente continuamos trabajando en favor del desarrollo integral de nuestros alumnos basado en cuatro pilares fundamentales: aprender a aprender, aprender a hacer, aprender a ser y aprender a convivir, promoviendo valores éticos y sociales tan necesarios para construir los cimientos de la sociedad”.\r\n\r\n¿Sabías que en 1941, le asignan el número 975 y recién en 1982, 42 años después de su fundación, le designan el nombre “José Vito Oroño” en homenaje a este referente de la educación? José Vito Oroño fue director de escuela, fundador de la biblioteca “Solidaridad” y docente en su casa, donde enseñó gratuitamente música, encuadernación, inglés y francés.\r\n\r\nEscuela Nº 6124 “Pedro de Vega”","metadata":{"loc":{"lines":{"from":135,"to":139}}}}],["33",{"pageContent":"Escuela Nº 6124 “Pedro de Vega” \r\nEsta escuela tiene sus orígenes a principios del siglo pasado, cuando en 1904 inician sus actividades en una casa de familia alquilada ubicada sobre la actual calle San Martín. En 1911 se recibe desde Santa Fe capital la primera circular oficial y el 15 de abril de ese año pasa a depender de Nación, siendo su directora la Sra. Marcelina Camedrio. \r\n\r\nEn 1922, un grupo de vecinos constituyeron una comisión para gestionar la construcción del edificio propio capaz de absorber las necesidades del barrio en crecimiento. El 10 de junio de 1926, se trasladó al edificio que actualmente ocupa la Escuela Media Nº 418 “General San Martín”  debido al incremento en la matrícula de alumnos. Después de 27 años, el 11 de septiembre de 1949, se inaugura el tan esperado edificio ubicado donde actualmente funciona, en calle San Martín 589.","metadata":{"loc":{"lines":{"from":139,"to":142}}}}],["34",{"pageContent":"En el año 1978, mediante decreto, las escuelas nacionales fueron transferidas en su totalidad a depender de cada provincia, adquiriendo de esta manera el Nº 6124 (antes funcionaba con el Nº 124). Fue en este momento que recibió su nombre, en honor al primer maestro santafesino: Pedro de Vega. \r\n\r\nEn el año 2009, se estableció una nueva propuesta pedagógica ofreciendo atención a los niños de todos los grados del nivel primario, tanto a la mañana como a la tarde. A partir de la creación del predio escolar del “Jardín Nucleado Nº “, la escuela experimentó un incremento en su matrícula. En la actualidad, esta institución cuenta con 25 divisiones, 14 en turno mañana y 11 en turno tarde, atendiendo a más de 500 niños y niñas. Por esta gran cantidad de alumnos, el 08 de noviembre de 2021 la escuela fue recategorizada y pasó a ser una escuela de primera categoría. \r\n\r\n\r\nEscuela Nº 1103 “Fuerte Soledad”\r\nCorría el año 1960 y un grupo de vecinos pensaron en la necesidad de construir en el","metadata":{"loc":{"lines":{"from":144,"to":150}}}}],["35",{"pageContent":"Escuela Nº 1103 “Fuerte Soledad”\r\nCorría el año 1960 y un grupo de vecinos pensaron en la necesidad de construir en el\r\nBarrio Quilmes una escuela. Tras diferentes gestiones, el 16 de abril de 1962 se inician las actividades. En ese momento los protagonistas eran 112 alumnos, 3 maestras y una\r\ndirectora. \r\n\r\nEl 14 de noviembre de 1982, tras el crecimiento en su matrícula, la escuela ascendió de\r\ncategoría pasando a ser escuela de segunda categoría. En el año 2014, la escuela fue elegida dentro de la provincia para impactar la modalidad de jornada ampliada.\r\n\r\nDurante estos sesenta años de vida institucional, nuestra escuela ha participado de\r\nmuchos proyectos intra e interinstitucionales, donde el rol profesional de todos y cada\r\nuno de los docentes han puesto de manifiesto la calidad educativa de la escuela como\r\ninstitución social, siempre acompañada por las familias que conforman ésta comunidad\r\neducativa.","metadata":{"loc":{"lines":{"from":149,"to":161}}}}],["36",{"pageContent":"uno de los docentes han puesto de manifiesto la calidad educativa de la escuela como\r\ninstitución social, siempre acompañada por las familias que conforman ésta comunidad\r\neducativa.\r\n\r\nEn estas seis décadas de camino como institución escolar, desde el colegio afirman que “su prioridad es brindar a los alumnos la posibilidad de convertirse en personas creativas, solidarias, críticas, autónomas, capaces de emprender las distintas situaciones y desafíos que le impone la sociedad en constante cambio”.  Es así que toda la comunidad educativa  trabaja en pos de sus alumnos sin quitar la mirada en los objetivos propuestos como\r\ninstitución que se entrama con las restantes de la sociedad.","metadata":{"loc":{"lines":{"from":159,"to":164}}}}],["37",{"pageContent":"institución que se entrama con las restantes de la sociedad. \r\n\r\n¿Sabías que …? Tuvieron que pasar 20 años de vida institucional hasta que se le designó el nombre con el cual es conocida hoy: “Fuerte Soledad”. La elección se justifica porque fue el lugar del Cuerpo de Blandengues, donde inició su vida militar el Patriarca de la Federación, el brigadier general Estanislao Lopez.\r\n\r\n\r\nEscuela Especial N°2039 “César Eugenio Raponi”\r\nLa escuela se crea por un decreto del Gobierno de la Provincia de Santa Fe el 19 de noviembre de 1974, funcionando hasta el 30 de diciembre de 1974 en un local cedido por el Centro Comercial y Rural de Ceres y siendo su Directora Nelvis Mazza. En marzo de 1975, se trasladó a la Biblioteca Municipal llamada actualmente Biblioteca Sarmiento. Y fue en junio de ese mismo año cuando se reubicó en la Escuela Nacional de Comercio, espacio donde funcionó hasta diciembre de 1986.","metadata":{"loc":{"lines":{"from":164,"to":170}}}}],["38",{"pageContent":"Pero la infraestructura edilicia no se adecuaba a sus necesidades: faltaba un salón para taller, gabinete psicopedagógico y comedor. El proyecto de contar con un edificio propio estuvo siempre presente, por lo que se realizaron innumerables gestiones ante el Ministerio de Educación y el Gobierno de la Provincia que no dieron resultados. Por este motivo, y ante la imposibilidad de continuar trabajando en las condiciones que estaban, la Asociación Cooperadora convoca a la comunidad a fin de buscar posibles soluciones. La población de Ceres se prestó a apoyar y ayudar, surgiendo así la Comisión Pro-Edificio a fines de 1981. \r\n\r\n\r\nDespués de largos años de trabajo, y con el apoyo incondicional de toda la comunidad y escasos subsidios, la escuela se habilita en 1987, aunque no está finalizada. La inauguración oficial se realizó en 1992, año del centenario de nuestra ciudad.","metadata":{"loc":{"lines":{"from":173,"to":176}}}}],["39",{"pageContent":"¿Sabías que hace muy poquito, el 21 de septiembre 2021, se realizó la imposición del nombre “Cesar Eugenio Raponi” a esta escuela?  Esta elección fue en honor a la colaboración, trabajo y desempeño de Cesar Eugenio Raponi, quien fue parte de la cooperadora por muchos años y el gestor principal de la construcción de la escuela. Desde su rol, acompañó el desarrollo de la institución en sus etapas más difíciles, allanando el camino para lograr la obtención tanto de los insumos y materiales de trabajo pedagógico como de aquellos necesarios para la construcción del edificio propio.\r\n\r\nSubtítulos: El último paso de la educación obligatoria: los colegios secundarios\r\nEscuela de Enseñanza Técnico Profesional “Brigadier Estanislao López” Nº 453: desde siempre formando técnicos","metadata":{"loc":{"lines":{"from":179,"to":182}}}}],["40",{"pageContent":"Subtítulos: El último paso de la educación obligatoria: los colegios secundarios\r\nEscuela de Enseñanza Técnico Profesional “Brigadier Estanislao López” Nº 453: desde siempre formando técnicos\r\n\r\nConocida popularmente como “la ENET”, la Escuela de Enseñanza Técnico Profesional “Brigadier Estanislao López” Nº 453 tiene una larga trayectoria: fue creada en 1942 bajo el nombre de la Escuela de Artes y Oficios Técnicos Ferroviarios de Ceres; en 1972 pasó a ser la Escuela Nacional de Educación Técnica N°1 y actualmente es la escuela de Enseñanza Técnico Profesional “Brigadier Estanislao López” Nº 453 o ENET. Este año, festeja su cumpleaños Nº 80.","metadata":{"loc":{"lines":{"from":181,"to":184}}}}],["41",{"pageContent":"Se trata de un establecimiento que ocupa un lugar estratégico en la diagramación de Ceres como ciudad productiva, innovadora y en permanente transformación. A lo largo de estos años, siempre mantuvo un crecimiento en la matrícula, infraestructura y expectativas. Tal como sostienen desde el establecimiento, la oferta educativa ofrecida siempre trató de dar respuesta a las necesidades de la comunidad, imponiendo el deber de marcar la diferencia para quienes nos elijan. Es así que en su octogésimo aniversario ofrecen la siguiente oferta educativa:\r\nTecnicatura en Administración y Gestión:\r\nTecnicatura en Equipos e Instalaciones Electromecánicas\r\n\r\nAdemás, se ofrecen los siguientes cursos de Formación Profesional:\r\nAuxiliar mecánico en motores diesel\r\nMecánica del automotor con orientación en motores nafteros\r\nCocinero\r\nPanadero\r\nModelista/ patronista\r\nModista\r\nOperador cortador de industria indumentaria\r\nProducción de indumentaria: corte y confección","metadata":{"loc":{"lines":{"from":186,"to":198}}}}],["42",{"pageContent":"Cocinero\r\nPanadero\r\nModelista/ patronista\r\nModista\r\nOperador cortador de industria indumentaria\r\nProducción de indumentaria: corte y confección\r\n\r\n“Tenemos el firme propósito de mantener intacto el legado de aquellos precursores que imaginaron una escuela en pos del progreso, la calidad educativa y el desarrollo social e individual de los ciudadanos ceresinos”, explican desde la institución. Además, aseguran que su horizonte es erigir personas de bien, seres pensantes y proactivos capaces de irrumpir y acompañar el devenir de una ciudad que busca crecer y desarrollarse sin tener otro interés que el de brindar dignidad y bienestar general a su población.\r\n\r\nEscuela de Enseñanza Superior Orientada N°418 “General San Martín”","metadata":{"loc":{"lines":{"from":193,"to":202}}}}],["43",{"pageContent":"Escuela de Enseñanza Superior Orientada N°418 “General San Martín”\r\nNombrada en sus orígenes como Escuela Nacional de Comercio, esta institución educativa surgió de la idea de un grupo de vecinos de Ceres: Blanca G. Marbot, Sara Guilliar, Nélida Urquiza López y Dante Bertorello, quienes impulsaron su creación. Es así que el 29 de marzo de 1948 comenzó a funcionar como Instituto Adscripto Ceres, siendo su rector Asís E. Nazer. Fue el 28 de mayo de 1952 cuando llegó el anuncio de la nacionalización como resultado de gestiones que realizaron cooperadores y representantes gremiales.\r\nDesde su creación y hasta el año 1970, los alumnos egresaban con el título de Bachiller Nacional. Tres años antes, en 1967, se constituyó la Escuela Nacional de Comercio y Peritos Mercantiles Nacionales para responder a una demanda social y brindar una salida laboral. Actualmente, los egresados se reciben como Bachiller en Economía y Administración.","metadata":{"loc":{"lines":{"from":202,"to":204}}}}],["44",{"pageContent":"En estos últimos 30 años, la escuela realizó distintas actividades muy significativas para los alumnos y participó de eventos muy importantes a nivel nacional y provincial:\r\n- Feria de Ciencias y Tecnología\r\n- Formando Emprendedores\r\n- Viaje Educativo a Cataratas\r\n- Simulacro del Modelo de la Organización de la ONU\r\n- Parlamento Juvenil del Inadi\r\n- Viaje Educativo a Santa Fe\r\n- Acampada o Jornada de Integración\r\n- Olimpíada de Geografía / Historia / Matemáticas\r\n- Juegos Evita, Juegos en Red y Torneos Deportivos\r\n- Visitas al HCD\r\n- Radio escolar / Revista Elevación / Noticiclo\r\n- Maratón de lectura\r\nCentro de Educación Física Nº 7040","metadata":{"loc":{"lines":{"from":205,"to":218}}}}],["45",{"pageContent":"- Juegos Evita, Juegos en Red y Torneos Deportivos\r\n- Visitas al HCD\r\n- Radio escolar / Revista Elevación / Noticiclo\r\n- Maratón de lectura\r\nCentro de Educación Física Nº 7040\r\nCreado el 26 de agosto de 1985, el Centro de Educación Física pasó por diversos lugares: en un primer momento, comenzó a funcionar en la Escuela Nº 413; al año siguiente, se trasladó a lo que era el ex molino Melían; desde 1991 hasta la actualidad funciona en el antiguo Estadio Municipal, lugar que había sido pensado para la concreción de un polideportivo municipal.\r\nEste predio consta de 3 hectáreas sobre las cuales se han ido concretando importantes obras.  En sus comienzos solo contaba con el pabellón de sanitarios, playón deportivo y pista de atletismo. Hoy, en el año 2022, se encuentra en óptimas condiciones para la enseñanza de los distintos deportes.","metadata":{"loc":{"lines":{"from":214,"to":220}}}}],["46",{"pageContent":"La función del Centro es la de brindar clases de educación física a los alumnos de las escuelas provinciales primarias y jardines nucleados de la localidad de Ceres. Es así que pasan por sus instalaciones 250 alumnos de nivel inicial; 720 de 1°, 2° y 3° grado; y 810 alumnos de 4° a 7° grado, quienes son recibidos en las instalaciones por 12 profesores, directivos, secretarios y porteros.","metadata":{"loc":{"lines":{"from":221,"to":221}}}}],["47",{"pageContent":"En sus instalaciones se realizan torneos y encuentros  de  fútbol, básquet, voleibol, hándbol y el torneo de atletismo “Nelsy Gutierrez”. Además, con el fin de ofrecer a todo el alumnado un contacto con el medio natural, su conocimiento, desarrollar las habilidades y potenciar las técnicas de vida en y con la naturaleza, se realiza anualmente la Jornada Campamentil para los alumnos de 5° grado de todas las escuelas. Durante el mes de noviembre se realiza el Curso de Natación para alumnos de 4° a 7° grado en las instalaciones de los clubes de la localidad, con el fin que todos los niños tengan acceso a la natación, no solo como deporte sino para conocer y poder defenderse en un medio distinto al habitual. Al finalizar el año escolar, se realiza la Fiesta de Educación Física, donde todos los niños se integran en números artísticos mostrando lo trabajado durante el año.","metadata":{"loc":{"lines":{"from":222,"to":222}}}}],["48",{"pageContent":"En estos 30 años se realizaron un sinfín de mejoras que enumeramos a continuación: una importante forestación del predio; construcción de la dirección; iluminación de la pista de atletismo; y, una de las más relevantes, el cerramiento completo del predio. En el año 2021, se pudo cumplir con el  anhelado sueño: la concreción del estadio cubierto.\r\nEl espacio exterior cuenta en la actualidad con una pista de atletismo marcada con bordes  internos y externos, con sus respectivos sectores de lanzamiento y salto en largo; una cancha de rugby en el interior de la pista de atletismo; ds canchas de fútbol infantil; dos canchas de voleibol sobre césped; espacios verdes para el dictado de clases y adecuado lugar para la práctica deportiva de la comunidad.\r\nEn la actualidad, el equipo directivo está conformado por Mariana Pessina y  Mario Chialva; en tanto que el supervisor de educación física es Guillermo Morbidoni.\r\n\r\nEscuela de Enseñanza Técnica N° 308 “Malvinas Argentinas”","metadata":{"loc":{"lines":{"from":223,"to":227}}}}],["49",{"pageContent":"Escuela de Enseñanza Técnica N° 308 “Malvinas Argentinas”\r\nEste establecimiento fue creado el 14 de mayo de 1975 mediante decreto. Su nacimiento contó con el apoyo de las fuerzas vivas de la ciudad, pero principalmente fue impulsada por las gestiones y acompañamiento realizado por productores, padres y vecinos.","metadata":{"loc":{"lines":{"from":227,"to":228}}}}],["50",{"pageContent":"El primer año funciona precariamente en el local del Centro Comercial y al año siguiente pasa a funcionar en el Liceo Municipal, que cede dos aulas y una sala para dirección, secretaría y profesores. Apoyada por una Asociación Cooperadora que lucha para que la escuela siga adelante y esté dotada de un ámbito adecuado, en marzo de 1978 se traslada a su local definitivo: un precario edificio levantado en un predio de 5 hectáreas sobre la ruta provincial 17, a un kilómetro y medio de la ciudad, y donde funciona actualmente. Con el paso del tiempo fue creciendo su infraestructura para dar respuesta al crecimiento de la matrícula. Es así que en 1993 la Asociación Cooperadora construye y pone en funcionamiento un albergue con capacidad para 96 alumnos dentro del predio de la institución; en los años posteriores, su capacidad se amplió a 124 alumnos.","metadata":{"loc":{"lines":{"from":230,"to":230}}}}],["51",{"pageContent":"En el año 1993 también se da la fusión con la Escuela Técnica Nº 618, por lo cual el establecimiento pasa a tener dos modalidades: aerotécnica y área no formal, en la actualidad formación profesional, la cual funcionaba en un edificio alquilado en la zona urbana. En años posteriores, se comienza a gestionar el traslado de los cursos correspondientes de ésta área a las instalaciones del establecimiento actual.\r\n\r\nEn 1997, como consecuencia de la concurrencia de alumnas de otras localidades se determinó la necesidad de la creación de un albergue femenino, el cual comienza a funcionar en una casa alquilada para finalmente pasar a establecerse en la actualidad dentro del predio escolar. En el mismo año se comienza a construir el comedor escolar al que concurren actualmente 160 alumnos.","metadata":{"loc":{"lines":{"from":232,"to":234}}}}],["52",{"pageContent":"En 1998 se cita como escuela cede a esta institución para tener bajo esta dirección escuelas secundarias rurales que inicialmente comenzaron como proyecto y hoy corresponden a los siguientes núcleo rurales: N°1308 “Campo Daviccino”, N°2308 “Campo Cáffaro”, N°3308 “Ambrosetti” y N°4308 “La Rubia”.\r\n\r\nComo proyectos a futuro, este colegio tiene las siguientes motivaciones: construcción del nuevo edificio para la institución; creación de la sala de industrialización y retomar la producción a gran escala de pequeños animales.\r\n\r\nSubtítulo: La inclusión lleva nombre en nuestra ciudad:\r\nCentro de día “Alas”\r\n\r\nFundado el 22 de octubre de 2007, el Centro de día “Alas” tiene como principal objetivo ofrecer una continuidad a la escolaridad especial. Por ese entonces, los únicos Centros de día que estaban en la zona se encontraban muy lejos (San Cristóbal, Tostado y Rafaela).","metadata":{"loc":{"lines":{"from":236,"to":243}}}}],["53",{"pageContent":"La creación de este Centro implicó que no solo se vieran beneficiados los jóvenes y adultos con discapacidad moderada, severa y profunda de la localidad de Ceres sino también de zonas aledañas como Selva, Colonia Alpina, Hersilia, La Rubia y Ambrosetti, entre otras. Además, las actividades que los jóvenes y adultos realizan en el Centro implica también una mejora indirecta de sus familiares y personas comprometidas en su vida.\r\n\r\nLa primera comisión directiva se constituyó de la siguiente manera: Oscar Bravo, presidente: Liliana Demartino, secretaria; Rosa Figueroa, tesorera; Marisa Roff, María Virginia Davicino y Héctor Bertero, vocales titulares; Osvaldo Nari y Fabián Moschini vocales suplentes; Claudia Sueldo, síndico titular; Vilma Dovis, síndico suplente.","metadata":{"loc":{"lines":{"from":245,"to":247}}}}],["54",{"pageContent":"La comisión actual, en tanto, se forma con estas personas: Silvia Bonzini, presidente;  Gilda Pérez, secretaria; Adalberto Rodríguez, tesorero; Esther Ayala, María Rosa Góngora y Sandra Maldonado, vocales titulares; Héctor Bertero y Eminda Cejas vocales suplentes; Mariana Cejas, síndico titular; Pablo Linardo, síndico suplente.\r\n\r\nDesde su fundación, el Centro se ubica en la calle Suipacha 724 del Barrio Instituto en un edificio alquilado. \r\n\r\nEn sus 15 años de existencia, destacan como el hecho más significativo la habilitación de un nuevo turno para así poder albergar al doble de personas con discapacidad y poder brindarle terapias que ayuden a mejorar su calidad de vida.","metadata":{"loc":{"lines":{"from":249,"to":253}}}}],["55",{"pageContent":"Como proyectos a futuro, desde el Centro comentan que “sin duda nuestro mayor anhelo es poder concretar el sueño del edificio propio para así poder albergar a más personas con discapacidad, ya que hoy en día el espacio físico no lo permite”.  Además, sostiene que “otro de nuestros sueños es poder lograr una mayor apertura e inclusión de nuestros concurrentes a la comunidad, tanto en lo laboral como en lo social”.\r\n\r\nSubtítulo: La educación para adultos, un derecho garantizado en Ceres\r\nEscuela de Educación Media para Adultos (EEMPA) Nº 1236 “Dr. René Favaloro”","metadata":{"loc":{"lines":{"from":255,"to":258}}}}],["56",{"pageContent":"Subtítulo: La educación para adultos, un derecho garantizado en Ceres\r\nEscuela de Educación Media para Adultos (EEMPA) Nº 1236 “Dr. René Favaloro”\r\nEl 11 de abril de 1984, la ciudad de Ceres comenzó a contar con un nuevo establecimiento educativo que brinda educación secundaria a los jóvenes y adultos de Ceres y de la zona. La razón principal de su creación descansaba en que era sumamente necesario dar posibilidades a aquellas personas que por diversas razones no habían podido tener acceso a la educación secundaria. Es así que se interpreta que esta escuela vino a ofrecer una reparación histórica para los más desprotegidos, formando ciudadanos plenos.\r\n\r\nLa primera directora fue la Sra. Aída Methyaz, quién participó junto al entonces intendente Carlos Masento en el diseño y gestión de la escuela. La creación de este establecimiento se fue armando durante varios años, lo que implicó gestiones constantes en el Ministerio de Educación.","metadata":{"loc":{"lines":{"from":257,"to":261}}}}],["57",{"pageContent":"Si bien en sus comienzos la escuela contenía un alto porcentaje de alumnos cuya edad promedio era de 30 años, en la actualidad las cosas son diferentes: son cada vez más los jóvenes que por diferentes motivos no finalizan en la escuela secundaria común y completan sus estudios en EEMPA, lo que hace que la mayoría de los alumnos tengan de 18 a 20 años. Asimismo, esto implica también que un elevado porcentaje de egresados continúa carreras terciarias y universitarias, mientras que el resto se incorpora en mejores condiciones al mercado laboral y al medio social.\r\n\r\nHoy son 140 los alumnos que asisten a esta institución y que cuentan con la posibilidad de finalizar sus estudios secundarios.","metadata":{"loc":{"lines":{"from":263,"to":265}}}}],["58",{"pageContent":"Hoy son 140 los alumnos que asisten a esta institución y que cuentan con la posibilidad de finalizar sus estudios secundarios.  \r\n\r\n¿Sabías que durante varios años esta escuela sólo con el N° 1236? Fue en su aniversario Nº 25 que se propuso darle una denominación que la reconociera y que afiance su identidad en los años venideros. La Comunidad Educativa participó y eligió, por amplia mayoría, la denominación de: Dr. René Favaloro. Su nombre tiene el objeto de rendir homenaje a quien vivió para hacer el bien a la humanidad, quien consideraba que todos somos educadores, ya que cada acto de nuestras vidas cotidianas tiene implicancias.\r\n\r\nCentro Educativo para Jóvenes y Adultos Nº 106 (CEPA)","metadata":{"loc":{"lines":{"from":265,"to":269}}}}],["59",{"pageContent":"Centro Educativo para Jóvenes y Adultos Nº 106 (CEPA)\r\nEn el año 1968, en Colonia Montefiore comenzó a funcionar una escuela para adultos “CENPA “. En 1977, por razones organizativas, se trasladó este establecimiento a Ceres, a la escuela Nº 1103 “Fuerte Soledad” y estuvo a cargo de los docentes Sr. Norberto  Villata y la Sra. Teresa de Cena, cambiando su nominación a CEPA. Luego se pasó a la Escuela N°975 “José Vito Oroño''. Nuevamente la escuela sufrió otro cambio y en el año 1996 se trasladó a la escuela N° 413 “Domingo F. Sarmiento”, donde continúa funcionando.\r\n\r\nEn 1964 se anexó San Guillermo y pasó a depender técnica y administrativamente de la Escuela sede de la ciudad de San Cristóbal. En 1987, también se anexó Villa Trinidad. Fue recién el 22 de Agosto de 2016 que el CEPA N° 106 se independizó de la sede San Cristóbal y se creó una dirección organizadora a cargo de la Prof. Silvia Lamberto.","metadata":{"loc":{"lines":{"from":269,"to":272}}}}],["60",{"pageContent":"A esta institución concurren  jóvenes y adultos  cuyas edades oscilan desde los 14 años distribuidos por niveles. \r\nLa última comisión directiva está conformada por la profesora Mónica Schillino como directora interina; profesora Mercedes Silva, directora reemplazante. Los docentes de este establecimiento son Gorosito Karina, Gisela Pérez, Trejo Soledad, Falconi Viginia, Quiroga Alicia y Camino Elisa.","metadata":{"loc":{"lines":{"from":273,"to":274}}}}],["61",{"pageContent":"Entre los objetivos institucionales de este establecimiento destaca el formar sujetos con competencias para interpretar la realidad y para manifestar nuevas formas de pensar e integrarse con otros grupos; brindar un espacio de  inclusión para completar  la escolaridad primaria; proveer de material educativo que les permitan acceder al conocimiento tecnológico, en función de las demandas actuales; promover actividades a través de talleres y proyectos que permitan lograr el respeto, la autoestima, la ayuda mutua y la conexión con el trabajo y orientar el desarrollo integral del alumno para una mejor inserción personal en el contexto laboral.\r\n\r\nSubtítulo: El Profesorado, una nueva formación para los vecinos de Ceres y la zona \r\nInstituto Superior del Profesorado Nº 26 “Ángela Peralta Pino”","metadata":{"loc":{"lines":{"from":275,"to":278}}}}],["62",{"pageContent":"Subtítulo: El Profesorado, una nueva formación para los vecinos de Ceres y la zona \r\nInstituto Superior del Profesorado Nº 26 “Ángela Peralta Pino”\r\nEscribir la historia de esta institución es sinónimo de redactar la historia de una comunidad en democracia, de una ciudad que mostró que entre los derechos de una sociedad joven estaba el derecho a la educación. Es así como lo pensaron dos vecinos a quienes la memoria nos hace reconocer: Carlos Masento y Aída Methyas. Ambos perfilaron y trabajaron para dar forma a una necesidad de la ciudad.","metadata":{"loc":{"lines":{"from":277,"to":279}}}}],["63",{"pageContent":"El sueño de la educación superior y pública era un anhelo de la comunidad de Ceres que pudo plasmarse el 15 de abril de 1985 por la disposición Nº 663/85 del Ministerio de Educación y Cultura de la provincia de Santa Fe. Su comienzo fue como anexo del Instituto Superior del Profesorado Nº 2 “Joaquín V. González” de Rafaela, y contaba con la carrera de Profesorado de Educación Primaria. Desde sus inicios y hasta la actualidad comparte edificio con la Escuela Primaria Nº 413 “Domingo Faustino Sarmiento” y el EEMPA Nº 1236 “Dr. René Favaloro”.\r\nLa primera carrera ofrecida fue la de maestros de grado de nivel primario y cinco años después, en 1990, se sumaba la de maestros de nivel pre-primario.","metadata":{"loc":{"lines":{"from":280,"to":281}}}}],["64",{"pageContent":"La primera carrera ofrecida fue la de maestros de grado de nivel primario y cinco años después, en 1990, se sumaba la de maestros de nivel pre-primario.\r\nCon el paso del tiempo, un 13 de julio de 1990, se convirtió en el ISP Nº 26. Conjuntamente se crearon y modificaron cargos existentes, aunque todavía los títulos se firmaban en Rafaela ya que el 26 no contaba con cargo directivo. La autonomía institucional llegó el 30 de junio de 1992  como consta en las actas.","metadata":{"loc":{"lines":{"from":281,"to":282}}}}],["65",{"pageContent":"Desde entonces, la institución vivenció una serie de cambios de planes de estudio que dieron como resultado que entre los años 2004 y 2005 se abriera el Profesorado de Ciencias de la Educación. Un poco después, en 2006 comenzó el Profesorado de Historia para nivel secundario. Años más tarde, en 2014, el sueño de nuevas carreras se hizo posible con el Profesorado de Lengua y Literatura. El salto cualitativo en la historia institucional fue en 2015 con la apertura de su primera tecnicatura, denominada Tecnicatura en Economía Social y Solidaria orientada al Desarrollo Local.","metadata":{"loc":{"lines":{"from":283,"to":283}}}}],["66",{"pageContent":"A través del tiempo el instituto se ha consolidado como una institución de formación superior de referencia. Asimismo, se destaca por ofrecer talleres de expresión corporal sensoriales, intervenciones culturales en espacios públicos, campamentos, obras de títeres y teatro, viajes de estudio, encuentro con escritores, trabajo de campo en el ámbito social.  Pero fundamentalmente por su trabajo conjunto con las escuelas, formando una gran red interinstitucional con anclaje en el territorio\r\nActualmente, la Directora del ISP N° 26 Ángela Peralta Pino es la Profesora Silvina Demichelis.\r\n¿Sabías que el nombre de este instituto fue elegido como parte de las celebraciones por sus 25 años de existencia? Esta denominación, que contó con el 84% de aceptación, se estableció en homenaje a Ángela Peralta Pino, una docente argentina sin título que durante 22 años combatió el analfabetismo en los quebrachales del norte santafesino trasladándose en un vagón de tren","metadata":{"loc":{"lines":{"from":284,"to":286}}}}],["67",{"pageContent":"Título: Pasión y deportes, los clubes de Ceres\r\nClub Atlético Ceres Unión\r\nDesde hace 59 años, la ciudad de Ceres cuenta con la presencia del Club Atlético Ceres Unión. Esta importante institución deportiva lleva a cabo la ejecución de actividades para todas las edades. Es así que se realizan en sus instalaciones patín, voley, tenis, paddle, bochas, básquet y fútbol. Además, todos los veranos reúne a cientos de ceresinos con las actividades de verano y un gran natatorio familiar, punto de encuentro y disfrute para familias y amigos.\r\nEn lo que respecta a su historia, el Club Atlético Ceres Unión nace el 18 de agosto de 1963 al fusionarse dos clubes: el Club Atlético Ceres, Social, Cultural y Deportivo y el Club Unión Social, Cultural y Deportivo.","metadata":{"loc":{"lines":{"from":288,"to":291}}}}],["68",{"pageContent":"La insignia y bandera de la Institución se estableció que serían de color azul-celeste y rojo con un trébol de cuatro hojas con las siglas o nombre del club adentro del trébol. Para la elección del escudo se organizó un mini concurso entre aficionados y resultaron elegidas ganadoras un grupo de damas que en un trozo de pañolensi rojo cortado en forma de trébol de cuatro hojas bordaron la siglas del C.A.C.U. en color azul.\r\nEn este club tiene lugar, desde 1984, la importante “Fiesta provincial de la Tradición” que año tras año reúne en noviembre a los ceresinos y vecinos de localidades aledañas para disfrutar de lo más autóctono de nuestra cultura.","metadata":{"loc":{"lines":{"from":292,"to":293}}}}],["69",{"pageContent":"La primera Comisión Directiva del CACU estaba integrada por: Alberto Sacripanti, presidente; Hipólito Pomies, 1° vicepresidente; Ertemio Sasoni, 2° vicepresidente, Eduardo Meyer, secretario; Edmundo Castro, pro secretario; Apolo Boichenco, secretario de actas; Rubén Facta, tesorero; Reinaldo Fassi, pro-tesorero; Americo Raponi, Alberto Chesta, Victorio Orecchia, Dante Marchisio, Germán Espíndola, vocales; Albino Nari, Jaime Berezover, Domingo Gigena, Omar Santillán, José Rajlensky vocales suplentes; José Barbero, síndico; Juan Methyas, síndico suplente; Lino Facta, revisor de cuentas; y Julio Pérez, revisor de cuentas suplente.","metadata":{"loc":{"lines":{"from":294,"to":294}}}}],["70",{"pageContent":"En cuanto a la Comisión Directiva actual, se conforma por: Diego Daniel Poeta, presidente; Normando Ítalo Monteserín, vicepresidente; Daniel Leonardo Escobar, secretario; Edith Eva Garione, tesorera; Jesica Magalí Beder, secretaria de actas; Carlos Alcides Schürrer, María Laura Acosta, Miguel Ángel Acosta, vocales titulares; Luisina Torres Cáffaro, Luciano Gabriel Macello, Javier Zelig Katz, vocales suplentes; Sergio Facundo Chinazzo, síndico titular; y Sergio Gustavo Fanucchi, síndico suplente.  A su vez, la Institución cuenta con subcomisiones para cada disciplina.\r\n\r\nClub Central Argentino Olímpico","metadata":{"loc":{"lines":{"from":295,"to":297}}}}],["71",{"pageContent":"Club Central Argentino Olímpico\r\nLa fusión de los clubes Central Argentino y Olímpico Basquet Ball dio lugar a un nuevo club, insignia de nuestra ciudad: el Club Central Argentino Olímpico. Creado el 02 de febrero de 1961, este club tuvo como primer presidente de su comisión directiva al Sr. Adolfo Maero. La actual está presidida por Andrés Bernabeu; Vidal Mario, vicepresidente; Ferrero Silvia, secretaria; Espindola Juan Carlos, pro secretario; Rodríguez Emanuel, tesorero; Díaz Ceferino, pro tesorero; Lauxman Javier y Inalbon Eduardo, vocales titulares; Caglieri Gustavo y Muñóz José M., vocales suplentes; Gaitán Néstor, síndico titular; y Maza Pablo, síndico suplente.","metadata":{"loc":{"lines":{"from":297,"to":298}}}}],["72",{"pageContent":"A lo largo de los años mantuvo un crecimiento constante tanto en lo institucional como en lo deportivo. Con un trabajo sostenido durante 61 años, hoy el club cuenta con dos salones para uso social y deportivo, un salón social con capacidad para 100 personas, canchas de fútbol, paddle, frontón, natatorio y dos canchas de fútbol 5.\r\nEn cuanto a lo deportivo, actualmente se dictan las siguientes disciplinas: fútbol, básquet, vóley, patín, padel, frontón, colonia de vacaciones, natación e iniciación deportiva para los más pequeños.\r\nCentral es sede de la fiesta más importante de nuestra ciudad: desde el año 1970, es es lugar donde se llevan a cabo los festejos de la Fiesta Nacional del Zapallo. Cada año desde esa fecha, sus instalaciones se ven alegradas por stands, luces y excelentes espectáculos culturales, sociales y deportivos.\r\nEn los últimos 30 años, este club fue protagonista de grandes transformaciones, entre las que se mencionan las siguientes:","metadata":{"loc":{"lines":{"from":299,"to":302}}}}],["73",{"pageContent":"En los últimos 30 años, este club fue protagonista de grandes transformaciones, entre las que se mencionan las siguientes:\r\nSe construyó el piso flotante de madera en la cancha del salón Raúl Braica\r\nSe construyeron los vestuarios de fútbol de local, visitante y árbitros\r\nSe realizaron 60 metros de tribuna y se implementó el riego en la cancha de fútbol\r\nSe inauguró la nueva fachada del frente del club\r\nSe concreta la obra salón - quincho en el sector padel - frontón\r\nSe inauguran canchas de fútbol 5\r\nRecientemente, se inauguró el playón polideportivo Mazzieri - Uberti, de 1500 metros cuadrados\r\nRespecto al deporte, C.C.A.O fue sede, durante varios años, del Encuentro Interprovincial, Nacional e Internacional de Mini Básquet. Asimismo, patín realiza todos los años el Encuentro Regional “Rodando amistad” y se lleva a cabo también el Torneo Ardillita de fútbol infantil.\r\nClub de Abuelos","metadata":{"loc":{"lines":{"from":302,"to":311}}}}],["74",{"pageContent":"Club de Abuelos\r\nCorría el año 1980, más precisamente el día 27 de noviembre, cuando nació a la vida organizada de Ceres el Club de Abuelos. El orígen se encuentra en una convocatoria realizada por la señora Clelia de Álvarez y el señor Albano Paván y a la que respondieron 44 abuelos.\r\n\r\nEn este primer encuentro, se fijaron como objetivo lograr un espacio donde pueda reunirse y compartir la gente mayor con similares inquietudes así como vivir en salud psíquica y física. \r\n\r\nEn el comienzo funcionaba en el Club Atlético Ceres Unión. Después de seis años, el 15 de noviembre de 1986, se inaugura su local propio, alcanzado con el esfuerzo de todos los participantes. Con el tiempo, se construyeron tres canchas de bochas donde se realizaban torneos de caballeros, damas y mixtos. Es así que los domingos era una cita programada para despuntar el vicio jugando un torneo o un partido de bochas.","metadata":{"loc":{"lines":{"from":311,"to":316}}}}],["75",{"pageContent":"Durante muchos años, se llevaron a cabo reuniones gastronómicas y bailables animados por una orquesta propia constituida por abuelos. Asimismo, se realizaban festejos mensuales de cumpleaños a socios, clases de gimnasia y folclore, viajes de turismo que tenían como destino hermosos lugares de nuestro país y charlas de profesionales que desarrollan temas de interés para la tercera edad. Los juegos de cartas también fueron una constante durante muchos años: abuelos y abuelas juegan al chinchón o a la loba mientras que los hombres, en otro salón, juegan al truco y se divierten al grito de truco o falta envido.","metadata":{"loc":{"lines":{"from":319,"to":319}}}}],["76",{"pageContent":"La pandemia hizo que muchos ya no estén y que las actividades fueran suspendidas. Con mucho temor, y después de dos largos años, se volvieron a abrir las puertas del club y se retomaron nuevamente la actividad social con algunas fiestas y un curso para el uso del celular. Las canchas de bochas ya casi no se usaban, y cómo la Municipalidad creó e impulsó una Comisión de Adultos Mayores que entre sus actividades practican el deporte tejo en instalaciones al aire libre, el club decidió convertir dos canchas de bochas en canchas de tejo, más demandadas en el presente.","metadata":{"loc":{"lines":{"from":321,"to":321}}}}],["77",{"pageContent":"La comisión directiva actual está formada de la siguiente manera: Carlos Hess, presidente; Osvaldo Barolo, vicepresidente; Juan Lencina, secretario; Omar Ramallo, pro secretario; Oscar Paulon, tesorero; Omar Giordana, pro tesorero; Norberto Schaffer, Irma Dean y Ernesto Paulón, vocales titulares; Miguel Barbero, Ignacio Imoberdorf y Pablo Servin, vocales suplentes; Oreste Paulon, revisor de cuenta titular; Juana Pelossi, revisora de cuenta suplente; Rene Chiaraviglio, síndico titular;  Alberto Bertero, síndico suplente.\r\n\r\n \r\nClub Atlético Nuevo Tropezón\r\nCorría el año 1955 cuando un grupo de jóvenes vecinos del boliche “El Tropezón” decidieron fundar un club social y cultural y deportivo. Es así que luego de varias reuniones y diversas opiniones, el día 11 de agosto del mismo año se conforma la primera comisión directiva y queda fundada esta institución con el nombre de “Club Atlético Nuevo Tropezón”.","metadata":{"loc":{"lines":{"from":323,"to":327}}}}],["78",{"pageContent":"La pista de baile y la cancha de fútbol fueron las primeras ejecuciones y lo que les permitió recaudar fondos que eran volcados en obras. Además, el “Festival zonal del Zapallo” junto a la tradicional “Fiesta del 12 de octubre” marcaron en lo social logros de gran magnitud que no solo popularizaron a la entidad sino también causaron gran repercusión en toda la región. Todos estos espectáculos permitieron seguir con el emprendimiento y continuar con las obras iniciadas, el techado y cierre de la pista de baile para convertirla en un amplio y cómodo salón social, la edificación de tres canchas de bochas así como la edificación del cierre y tinglado de las mismas, la refacción de sanitarios y muchas otras obras menores. Se pusieron en práctica otras disciplinas deportivas como el fútbol, bochas, motociclismo, hípicas y actividades sociales, culturales y religiosas.","metadata":{"loc":{"lines":{"from":328,"to":328}}}}],["79",{"pageContent":"Las persistentes inundaciones de la década del 80 causaron un gran deterioro en las estructuras de las instalaciones y la descolonización del campo, lo que obligó en el año 1995 a forjar el traslado de esta institución a la ciudad de Ceres. En ese año se levantaron tres canchas de bochas y se alquiló un salón en calle Teodoro Hertzl. En 1998 se adquirió el actual terreno, ubicado en las intersecciones de la avenida Maipú y Presidente Perón. Hoy cuenta con tres canchas sintéticas inauguradas en el año 2015.\r\nSu primer presidente fue don José Fornero, y los sucedieron Carlos Chesta, Arturo Fornero, Oscar Chesta, Néstor Bellino, Rodolfo Bertorello, Christian Fassi, José Racca y actualmente el señor Juan Campos.\r\nClub Deportivo “Flor Ceresina”\r\nEl Club Deportivo Flor Ceresina nació el 07 de noviembre de 1991 luego de la fusión de los Parajes, La Ceresina y La Flor Del Norte, situados todos en la zona rural de la ciudad de Ceres.","metadata":{"loc":{"lines":{"from":329,"to":332}}}}],["80",{"pageContent":"El Club Deportivo Flor Ceresina nació el 07 de noviembre de 1991 luego de la fusión de los Parajes, La Ceresina y La Flor Del Norte, situados todos en la zona rural de la ciudad de Ceres.\r\n\r\nEl día 02 de marzo de 1992 se realiza la cena de la fundación en las instalaciones del Club Atlético Ceres Unión, con la participación de 600 comensales y el día 31 de marzo de ese mismo año se habilitan las instalaciones donde están actualmente.\r\n\r\nLa primera comisión directiva estuvo compuesta por Natalio Trionfetti como presidente; Eduardo Bergesio, vicepresidente; Oreste Paulon, secretario; Omar Gili, pro secretario;  Elvio Capovilla, tesorero; Miguel Barbero, pro tesorero; Oclides Bergesio y Jorge Palacio, vocales titulares; Alcides Schaffer y Telmo Barbero, vocales suplentes; Abel Grillo, síndico titular; y Roberto Lamberto, síndico suplente.","metadata":{"loc":{"lines":{"from":332,"to":336}}}}],["81",{"pageContent":"La comisión directiva actual está conformada en la actualidad por Adrian Capovilla como presidente; Oreste Paulon, secretario; Fernando Espíndola, tesorero; Miguel Barbero, Norberto Schaffer, Carlos Espíndola, Eduardo Bergesio, Paola Mendoza, Roxana Espíndola y Zulema Yost.\r\n\r\nEl club cuenta con un terreno de 6.750 metros cuadrados, una casa de familia, salón y quincho comedor a la vera de la Ruta 34 Norte, un salón adjunto a las 4 canchas de bochas de conchilla, una secretaría, tribunas de madera, dos baños y un depósito. Como proyecto a futuro se prevé la construcción de transformar dos de esas canchas en sintéticas.","metadata":{"loc":{"lines":{"from":338,"to":340}}}}],["82",{"pageContent":"La importancia de esta institución se refleja en sus afiliaciones: forma parte de la Asociación Noroeste Santafesina de Bochas, de la Federación de Bochas de la Provincia de Santa Fe, de la Confederación Argentina de Bochas, del C.O.A., de la C.P.B., y de C.B.I. Además, cuenta con deportistas varones, damas, juveniles e infantiles a la par que organiza y participa en distintos torneos interclubes, interasociaciones e interfederativos.\r\n\r\n\r\nClub de Planeadores\r\nHace 81 años, el 10 de enero de 1941, el sueño de unos pioneros del aire se materializaba en un nuevo club: el Club de Planeadores. Se trata de una institución que no sólo contribuye en la importante tarea de la formación inicial de pilotos sino que también colabora constantemente en casos de emergencia con la comunidad, brindando ayuda y asistencia cada vez que se lo requiere.","metadata":{"loc":{"lines":{"from":342,"to":346}}}}],["83",{"pageContent":"Volviendo un poco en la historia, el 2 de febrero de 1948, el club fue declarado Escuela de Aprendizaje de Vuelo sin motor y Taller Aeronáutico. El 16 de noviembre de 1952, en tanto, se logró la habilitación como Escuela de Pilotaje de Vuelo sin motor. \r\nMás cercano en el tiempo, en estos últimos 30 años, se realizaron importantes mejoras edilicias en el salón social. Además, el club adquirió distintas aeronaves para llevar a cabo la actividad de vuelo y sostener la Escuela de Vuelo a Vela destinada a formar nuevos pilotos.\r\nA partir del 2010 se da inicio a la práctica de parapente en vuelo libre y paramotor, con destacada participación en sus distintos niveles y categorías. Es así que el ceresino Hugo Dalmasso obtuvo el récord nacional de distancia en parapente al haber recorrido, en 2020, 370 kilómetros. \r\nEste club también fue sede de importantes Campeonatos de Vuelo a vela:\r\nPrimera Copa Norte “Victor Molinario” (2010)\r\nRegional Zona Norte (2011)\r\nPrimer Nacional Estándar (2013)","metadata":{"loc":{"lines":{"from":347,"to":353}}}}],["84",{"pageContent":"Este club también fue sede de importantes Campeonatos de Vuelo a vela:\r\nPrimera Copa Norte “Victor Molinario” (2010)\r\nRegional Zona Norte (2011)\r\nPrimer Nacional Estándar (2013)\r\nRegional (2016)\r\nRegional y Copa Norte (2018)\r\n68º Campeonato Nacional de Vuelo a Vela “Alfredo Chinche Peralta” (2021). Se trató de un importantísimo encuentro en el que participaron 54 planeadores en vuelo, de distintas provincias del país y uno oriundo de España\r\nLa actual Comisión Directiva está conformada por Efraín Facto como presidente; Dante Weder, vicepresidente; Pablo Bertero, tesorero; y M. Laura Martino, secretaria.\r\nSubtítulo: Aeromodelismo, una gran actividad del Club de Planeadores","metadata":{"loc":{"lines":{"from":350,"to":358}}}}],["85",{"pageContent":"Subtítulo: Aeromodelismo, una gran actividad del Club de Planeadores\r\nEl aeromodelismo surgió en el club por el impulso de un grupo de personas que estaban interesadas en el vuelo a radio control. Es así que el 14 de enero de 1954 se conforma la primera comisión a cargo de esta actividad: Juan Zains, presidente; Hermes Della Vedoba, vicepresidente; Pedro Yapur, secretario; Rodolfo Toselo, prosecretario; Clide Ferrari, tesorero; Elías Volcoff, protesorero; Sisto Gómez, Aldo Quinteros y Jorge Yapur, vocales; Eugenia Glincova, Elio Bertone e Ignacio Rodríguez, vocales suplentes.","metadata":{"loc":{"lines":{"from":358,"to":359}}}}],["86",{"pageContent":"En la actualidad, Ceres forma parte de la Federación Argentina de Aeromodelismo y el grupo de 12 miembros participa de varios encuentros y competencias nacionales e internacionales con aviones y planeadores a radiocontrol. Hoy preside la comisión Néstor Sacchetto, acompañado por Raúl Paschetta como secretario y por Raúl Zenobi como tesorero. Además, son colaboradores Raúl Armando, Abraham Smorelenco, Maximiliano Armando, Santiago Sacchetto, Ilan Smorelenco, Rubén Campos, Rubén Barrera y Valentino Zenobi. \r\nCeres Rugby Club\r\nCeres Rugby Club nace oficialmente el 7 de marzo de 2014, obteniendo la personería jurídica a través de la Resolución 1016/04-12-2014. En ese entonces el presidente de la Comisión era el entrenador Enzo Pereyra y el club se encontraba afiliado a la Unión Santafesina de Rugby en carácter de invitado. Actualmente son partícipes activos.","metadata":{"loc":{"lines":{"from":360,"to":362}}}}],["87",{"pageContent":"En primera instancia se trató de un grupo de amigos con ganas de jugar al rugby, un deporte diferente, donde todos tengan un lugar y que se autoconvocó bajo la sombra de una arboleda para empezar un loco sueño: armar un equipo.\r\nLos días fueron pasando y el equipo comenzó a entrenar en las instalaciones del Centro de Educación Física N° 7040, en calidad de préstamo, con el inconveniente de no tener la posibilidad de jugar como locales ante cualquier inclemencias del tiempo. Posteriormente, las prácticas se realizaban en forma alternativa en el Paseo de la Vida, Escenario del Centenario, Parque Leini y cada lugar que encontraban.Los primeros entrenadores fueron Enzo Pereyra y Martín Muñiz en plantel superior, en tanto Dante Bertone y Alejandro Cejas en infantiles y juveniles.","metadata":{"loc":{"lines":{"from":363,"to":364}}}}],["88",{"pageContent":"Tiempo después, el Municipio cedió en comodato un predio sobre la ruta provincial N° 17. Ahí se enarbolaron las H una vez más, y esta vez, en forma definitiva. Próximamente, éste será el espacio donde se erigirá la sede social.\r\nLa actual comisión está presidida por Silvia Lazaro, el secretario es Martín Muñiz, tesorero Enzo Pereyra, vocales Héctor Antonio Mounier, Martín Muñiz, Dante Bertone y Mauricio Fabbiani. El plantel superior está actualmente dirigido por los entrenadores Enzo Pereyra y Tony Mounier.\r\n\r\nCeres Cicles Club","metadata":{"loc":{"lines":{"from":365,"to":368}}}}],["89",{"pageContent":"Ceres Cicles Club\r\nUn grupo de ceresinos tenían un objetivo: fomentar el ciclismo en la ciudad. Por este motivo, el 8 de diciembre de 1990, se fundó el Ceres Cicles Club. Esa primera comisión directiva estuvo conformada por Egidio Maletti como presidente; Isidoro Smorelenco, secretario; Norma de Maletti, tesorera; Marcos Acuña, revisor de cuentas; Juan Carlos Guitre, revisor de cuentas suplentes; Gdalje José Bursztyn, Martín López y Dante Salicrú, vocales titulares; Osvaldo Bovero, Oscar Salicrú y Raúl Paschetta, vocales suplentes.\r\nEn enero de 1996 se forma un nuevo grupo encargado de dar los primeros pasos del MTB en nuestra ciudad. Participan de esta actividad niños desde los 8 años en adelante. En ese mismo período, se constituye una nueva comisión a cargo de Fernando Gabriel Maletti y el club participa de campeonatos regionales y argentinos. Dos años después, en 1998, se inaugura el primer circuito de MTB en el Paseo de la Vida.","metadata":{"loc":{"lines":{"from":368,"to":370}}}}],["90",{"pageContent":"Desde el año 2000 hasta el 2013 se observa un parate en la actividad donde no hay ciclistas ni competidores en la ciudad. Pero para el 2014 vuelven a unirse varios antiguos corredores y reactivan al Ceres Cicles, comenzando nuevamente a entrenar y a participar de competencias regionales.\r\nEs así que en el año 2015 se crea el circuito de MTB ciudad de Ceres, enclavado en un predio municipal a la vera de la ruta provincial Nº 17. En dicho predio se realizan dos competencias por año correspondientes a fechas del Campeonato “Dos provincias”. Además, se realiza una fecha del campeonato provincial de infantiles.","metadata":{"loc":{"lines":{"from":371,"to":372}}}}],["91",{"pageContent":"En el 2018 se crea la Escuela de MTB a cargo de Gabriel Curi y Fernando Maletti. En este mismo año se suman al Ceres Cicles seis mujeres, siendo las primeras en participar en esta actividad en la ciudad. Se trata de un año muy movido, ya que en octubre del 2018 se realiza la primera edición del “Rally de los 4 vientos”, donde se recorren caminos rurales hasta la localidad de Colonia Alpina. Esta competencia se repitió en 2019 y 2022 y el club tiene como objetivo realizarla todos los años en el mes de marzo.","metadata":{"loc":{"lines":{"from":374,"to":374}}}}],["92",{"pageContent":"En la actualidad, los representantes del club participan en distintos campeonatos provinciales y nacionales así como en competencias clásicas (Trasmontaña, Desafío del río Pinto, Desafío Salado Paso Las Piedras, Rally de las Altas Cumbres, Copa Carlos Paz, entre otras). En el 2022, el Ceres Cicles cuenta con más de treinta ciclistas en todas las edades y categorías, quienes representan a nuestra ciudad en distintos lugares del país, llevando en su indumentaria los colores de la bandera de Ceres: verde, amarillo y blanco.\r\n\r\nSubtítulo: Ligas y asociaciones, un nuevo impulso a los deportes\r\nLiga Regional Ceresina de Fútbol\r\nEl fútbol siempre tuvo un lugar de privilegio en la sociedad argentina y Ceres no fue la excepción. El 01 de febrero de 1930, ¡hace 92 años!, varios clubes se agruparon en la Liga Ceresina de Fútbol. Luego se convirtió en la Liga Regional Ceresina de Fútbol, tal como la conocemos hoy.","metadata":{"loc":{"lines":{"from":375,"to":379}}}}],["93",{"pageContent":"Esta Liga tiene desde hace casi un siglo la importante tarea de regir y conducir el más popular de los deportes. Actualmente está afiliada a la Asociación del Fútbol Argentino (AFA) y a la Federación Santafesina de Fútbol (FSF).\r\nLa Liga Regional cuenta con una sede propia y se trata de una de las pocas que tiene un albergue propio para hospedar a 26 personas con todas las comodidades requeridas, facilitando el intercambio.","metadata":{"loc":{"lines":{"from":380,"to":381}}}}],["94",{"pageContent":"La Liga Regional cuenta con una sede propia y se trata de una de las pocas que tiene un albergue propio para hospedar a 26 personas con todas las comodidades requeridas, facilitando el intercambio. \r\nEn el 2022, la Liga Regional Ceresina de Fútbol cuenta con clubes afiliados de dos provincias, Santa Fe y Santiago del Estero, y de tres departamentos provinciales, San Cristóbal, 9 de Julio y Rivadavia (SdE), lo que demuestra su gran relevancia. Los clubes que conforman la Liga son: Sportivo Villa Minetti; Atlético Tostado; San Lorenzo de Tostado; Unión y Juventud de Bandera; Atlético Selva; Atlético Ceres Unión; Central Argentino Olímpico; Unión Social y Deportiva Hersilia; Atlético San Lorenzo de Ambrosetti; Deportivo y Cultural Ferro Dho San Cristóbal; Unión Deportiva Arrufó; Atlético Libertad Villa Trinidad; Unión Cultural y Deportiva San Guillermo; Unidad Sancristobalense. \r\n\r\nAsociación Noroeste Santafesina de Bochas","metadata":{"loc":{"lines":{"from":381,"to":384}}}}],["95",{"pageContent":"Asociación Noroeste Santafesina de Bochas\r\nLa Asociación Noroeste Santafesina de Bocas tiene sus orígenes en la Federación Noroeste Santafesino de Bochas, la cual fue fundada un 20 de marzo de 1948, en la localidad de Villa Trinidad. En el año 1952, dada la cantidad de instituciones afiliadas la Federación se dividió en dos zonas: una sur que pasa a denominarse F uy ederación Suardense de Bochas y otra norte, con sede en la localidad de Hersilia, que continuó con el nombre de Federación Noroeste Santafesina de Bochas.\r\n\r\nEn el año 1969, la Noroeste se afilió a la Federación de Bochas de la provincia de Santa Fe y debió cambiar de nombre a Asociación, denominación que mantiene hasta la actualidad. Y el día 30 de mayo de 1970 se trasladó a la localidad de Ceres, donde funciona en el presente.","metadata":{"loc":{"lines":{"from":384,"to":387}}}}],["96",{"pageContent":"En el 2022, cuenta con 10 clubes afiliados, lo que suman un total de 29 canchas. Las instituciones que la conforman son: Club Unión Social y Deportiva Hersilia (Hersilia), Bochin Club General Mitre (Selva), Club Deportivo Flor Ceresina (Ceres), Club Atlético Ceres Unión (Ceres), Club Deportivo Flor Ceresina (Ceres), Club Atlético Nuevo Tropezón (Ceres), Club Sociedad Italiana (Ceres) y Club 25 de Mayo (Ceres), Unión Futbol Club  (Palo Negro), Club San Lorenzo (Tostado) y Club Atlético Pozo Borrado (Pozo Borrado).-\r\n\r\nEntre sus dirigentes hay un juez internacional, dos nacionales, dos provinciales, dos miembros titulares de la Federación de Bochas de la provincia de Santa Fe, un miembro titular de la Confederación Argentina y un miembro titular de la Confederación Panamericana de Bochas.","metadata":{"loc":{"lines":{"from":389,"to":391}}}}],["97",{"pageContent":"Uno de sus hechos más significativos es haber sido la primera Asociación que creó Escuelas de Bochas en el país. En la actualidad, cuatro se mantienen en funcionamiento.  Asimismo, destacan la gran cantidad de torneos organizados: 77 en total, de los cuales uno fue un torneo Sudamericano, 27 torneos Argentinos, 48 torneos provinciales y un torneo regional. \r\n\r\nHubo equipos que lograron hacer historia, más allá de los títulos obtenidos. Ponemos primera y arrancamos en este repaso:\r\n1981: Sergio Aira, Claudio Herrera, Sergio Manassero y Marcelo Muñez, quienes ganaron el Provincial\r\n1985: Martín Davicino, Claudio Manassero, Marcelo Muñez y Mauricio Soto consiguieron el certamen provincial y también la consagración en el Argentino que organizó la Noroeste\r\n1986: Estaban Lobera, Eduardo Bozalla, Davicino y Soto fueron los responsables que la Asociación se haya quedado con el certamen nacional del ’86","metadata":{"loc":{"lines":{"from":393,"to":398}}}}],["98",{"pageContent":"1986: Estaban Lobera, Eduardo Bozalla, Davicino y Soto fueron los responsables que la Asociación se haya quedado con el certamen nacional del ’86\r\n1988: Román Lobera, Federico Sieber, Ariel Trionfetti y Jorge Peralta, subcampeones argentinos \r\n1991: Fabián Garza, Germán Caffaro, José Lobato y Diego Guillonet, equipo que hizo historia en Infantiles\r\n1994: Germán Caffaro, Diego Yost, Ariel Bovero y Fabián Garza, conjunto que obtuvo el 3º puesto en Capital Federal. \r\n\r\nEn la categoría Damas, en tanto, destacan como jugadoras aguerridas la campeona argentina Claudia Mena y tres campeonas provinciales: Rosa Paulon, Zulema Yost y Graciela Moyano. Además, la Asociación cuenta con dirigentes reconocidos a nivel nacional e internacional, como Oscar Berardi, Jorge Keller, Oldemar Chesta, Dante Sambrini, Ricardo Martinuzzi, Domingo Roque Trionfetti, Omar Ramallo, entre otros.","metadata":{"loc":{"lines":{"from":398,"to":403}}}}],["99",{"pageContent":"Además, fue la única Asociación en obtener un certamen nacional de caballeros. Tal como sostienen desde la institución, “estos logros no son casualidad” sino que hay detrás un trabajo consciente de la dirigencia para darles los medios de formación y de competencia.\r\n\r\n\r\nAsociación Civil del Noroeste Santafesino de Básquetbol\r\nLa Asociación Civil del Noroeste Santafesino de Básquet encuentra sus orígenes en una resolución de la Federación de Básquet de la Provincia de Santa Fe, la cual dictaminó que debía organizarse una nueva asociación, constituyéndose como la octava en el territorio provincial.","metadata":{"loc":{"lines":{"from":405,"to":409}}}}],["100",{"pageContent":"Es así que el primer encuentro tuvo lugar el 28 de diciembre del 2013 en nuestra ciudad, contando con la participación de los integrantes del Ejecutivo municipal y dirigentes del Club Sportivo Villa Minetti, Club San Lorenzo de Tostado, Club Atlético Tostado, Club Racing LTC, Club Central Argentino Olímpico, Club Atlético Ceres Unión, Club Atlético Libertad Trinidad, Club Unión Cultural y Deportiva San Guillermo y Club Sportivo Suardi. \r\nDe esa primera reunión se estableció el nombre de la Asociación y se determinó que el espacio físico de funcionamiento de la sede sería en Avenida Tristán Malbrán y Pje. Melían.","metadata":{"loc":{"lines":{"from":410,"to":411}}}}],["101",{"pageContent":"De esa primera reunión se estableció el nombre de la Asociación y se determinó que el espacio físico de funcionamiento de la sede sería en Avenida Tristán Malbrán y Pje. Melían. \r\nLa primera comisión directiva estuvo constituida de la siguiente manera: López Mario Alberto, presidente; Lagger Raúl, vicepresidente; Mazzieri Raúl, secretario; Giovaninni Betiana, prosecretaria; Costamagna Juan Manuel, tesorero; Lamas Carlos, protesorero; Ayala Marcelo y Benavidez Juan Carlos, vocales titulares; Barghellini Gastón y Benitez Leonardo, vocales suplentes; Buraschi Carlos, síndico titular; y Benadivez Alejandro, síndico suplente. El primer Tribunal de Penas, en tanto, estuvo conformado por Frugoni Zavala Carlos Patricio; Zenobi Juan Ignacio; Aro Juan Carlos; Raponi Adolfo y Riberi Tedy Remo.\r\nPocos meses después de la primera reunión, el 08 de marzo de 2014, se inauguró oficialmente la Asociación. Desde ese momento, se destacan los siguientes hechos:","metadata":{"loc":{"lines":{"from":411,"to":413}}}}],["102",{"pageContent":"Pocos meses después de la primera reunión, el 08 de marzo de 2014, se inauguró oficialmente la Asociación. Desde ese momento, se destacan los siguientes hechos:\r\nOrganización de las competencias deportivas en todas las categorías masculinas y femeninas\r\nParticipación en todos los campeonatos interasociativos provinciales\r\nEn el 2014 se inauguró la galería fotográfica deportiva, en la cual se identifican jugadores, entrenadores y equipos de la institución que se hayan destacado\r\nInauguración de un albergue deportivo, el 17 de septiembre de 2018, que cuenta con 16 camas, dos aires acondicionados, desayunador y sanitarios\r\nDictado de cursos de capacitación para futuros entrenadores en los años 2015 / 2016 / 2018","metadata":{"loc":{"lines":{"from":413,"to":418}}}}],["103",{"pageContent":"Dictado de cursos de capacitación para futuros entrenadores en los años 2015 / 2016 / 2018\r\nActualmente son ocho los equipos que integran la Asociación: Club Sportivo Villa Minetti, Club San Lorenzo de Tostado, Club Atlético Tostado, Club Racing LTC, Club Central Argentino Olímpico, Club Atlético Ceres Unión, Club Atlético Libertad Trinidad y Club Unión Cultural y Deportiva Hersilia.\r\nLa Comisión Directiva actual está integrada por Mantovani Cristian, presidente; Bagnasco Eduardo, vicepresidente; Acuña Federico, secretario; Bussi Carolina, prosecretaria; Costamagna Juan Manuel, tesorero; Defago, Carlos, protesorero; Social Germán, vocal titular 1º; Ríos Sergio, vocal suplente 1º; Barbero Iván, vocal suplente 2º; Scandolo Leonardo, síndico titular; y Bonini Silvia, síndico suplente. El Tribunal de Penas, en tanto, lo forman Frugoni Zavala Patricio; Torres María Celeste; Roldán Emanuel; Zenobi Juan Ignacio y Riberi Tedy Remo.","metadata":{"loc":{"lines":{"from":418,"to":420}}}}],["104",{"pageContent":"Título: La cultura de Ceres se representa en estas instituciones\r\nTexto debajo del título: El libro del 50º aniversario de nuestra ciudad sostiene: “Ceres, importante centro comercial no sería más que una simple factoría si no tuviera sus institutos de cultura que la elevan y la distinguen entre las demás poblaciones”. Ochenta años después, reafirmamos esta frase.\r\nBiblioteca popular “Domingo Faustino Sarmiento”","metadata":{"loc":{"lines":{"from":422,"to":424}}}}],["105",{"pageContent":"Biblioteca popular “Domingo Faustino Sarmiento”\r\nEl día 2 de diciembre de 1910, un grupo de ceresinos fundaron esta institución de referencia. Se trataba de Ernestina B. de Pozzi, directora del colegio Ítalo-argentino y sus ex alumnos Perlina Wiconur, Dante Re y la Serafina Crenovich. La primera comisión directiva se conformó el 11 de diciembre de 1910 y su presidente fue Juan B. Re, quien se desempeñó en el cargo por 28 años consecutivos, hasta 1938. Su creación, tal se afirma en el libro del Cincuentenario de nuestra ciudad, “tuvo por objeto combatir la ignorancia continuando en el hogar la obra de enseñanza de la escuela primaria y propender al adelanto cultural de la población”.","metadata":{"loc":{"lines":{"from":424,"to":425}}}}],["106",{"pageContent":"Los dos primeros años de vida, funcionó en la Sociedad Italiana y los primeros libros fueron donados por los miembros de la comisión directiva; luego, ocupó el local de la Comisión de Fomento y salones alquilados, hasta que en 1922 se concretó la forma de poder construir el local propio, para darle así asiento definitivo. El 1ro de julio de 1924 se adjudicó por licitación la construcción de una sala de lectura en el mismo edificio que actualmente ocupa. \r\nEn 1940, con el apoyo de la población, se amplió el local y se sumaron múltiples comodidades. Durante la última dictadura cívico-militar, la biblioteca de nuestra ciudad permaneció cerrada. Con el retorno de la democracia en 1983, se efectivizó su reapertura. En 1996, por un subsidio de la CONABIP y un gran aporte del Municipio, se remodeló y modernizó el edificio. En los años 2008/09 continuó su remodelación: se construyeron dos baños, una pequeña cocina y un rincón infantil.","metadata":{"loc":{"lines":{"from":426,"to":427}}}}],["107",{"pageContent":"Actualmente, la biblioteca también es utilizada para dictado de cursos, exposiciones fotográficas, presentaciones de libros y muestras de Amigos del Arte. Además, cada fin de ciclo lectivo entregan libros a los alumnos egresados que han sobresalido en Lengua y Literatura.\r\nLa comisión directiva actual está integrada por Daniela Gorosito, Doris Manassero, Delvis Manassero, Elisa Ghirardi, Yanina Griffa, Susana Badr, Doly Strobino, Silvia Noto, Nidia Strobino, Natalia Zenobi, M. Alejandra Zambrano y Sergio Uberti. Hoy son 750 las familias asociadas y se cuenta con aproximadamente 25.000 libros, enciclopedias, archivos de periódicos, etc. 112 años después, la Biblioteca continúa cumpliendo el objetivo por el cual fue fundada.\r\nAsociación Amigos del Arte de Ceres","metadata":{"loc":{"lines":{"from":428,"to":430}}}}],["108",{"pageContent":"Asociación Amigos del Arte de Ceres\r\nHace 81 años, el 10 de junio de 1941, se fundó en nuestra ciudad la asociación “Amigos del Arte”, la cual trabaja para elevar el nivel cultural y artístico de Ceres y su zona de influencia, rescatando y dando a conocer los valores artísticos de nuestra ciudad. La primera comisión directiva estaba constituida de la siguiente manera: Alfredo Zain, presidente; Amelia Frieiro, secretaria; Esther de Tomaspolsky, tesorera; Ceres G. de Beltramino, Eusebio Cortijo y Edmundo Monteferrario, vocales; Polly Acosta, director artístico.","metadata":{"loc":{"lines":{"from":430,"to":431}}}}],["109",{"pageContent":"Desde hace 81 años se realizan los Salones anuales de esta entidad. El primero, llamado “Salón de artes plásticas y decorativas”, se llevó a cabo el 16 de julio de 1941 y se realizó con motivo de la inauguración del salón de lectura de la Biblioteca Popular “Domingo F. Sarmiento”. Fue en este espacio donde se presentó y contó con el concurso de los aficionados de nuestra localidad y pueblos vecinos. En 1942, para los festejos del cincuentenario de la fundación de Ceres, presentaron su segundo Salón de Bellas Artes, realizado en una de las salas del Molino Mellián, y con un éxito que sobrepasó las previsiones de sus dirigentes.","metadata":{"loc":{"lines":{"from":432,"to":432}}}}],["110",{"pageContent":"La importancia del Salón reside en que es el primero creado en el interior del país. Éste cuenta con premios que pueden ser estímulos o adquisición, siendo el último muy importante ya que es adquirido por nuestra entidad, aumentando y enriqueciendo el patrimonio artístico de todos los ceresinos. Desde 1981, se instituyó un premio especial para artistas locales. \r\nActualmente, la comisión está conformada por Roberto Zelaya como presidente; Vernetti Leticia, vicepresidente; Goddio Racca Sandra, secretaria; Gómez Facundo, prosecretario; Boscarol Raquel, tesorera; Stucky Amelia, protesorera; Ordoñez Marta, Sainz Linda, Uberti Walter y Castoldi Mariela, vocales titulares; Schillino Stella, Maldonado Agustina, Real María Teresa y Contini Pamela, vocales suplentes; Lorenzatti Alfredo, síndico; Gorosito Daniela, síndico suplente; Sueldo Claudia Andrea, revisora de cuentas; y Acuña Soledad revisora de cuentas suplente.\r\nLiceo Municipal de Artes “Alfredo Zain”","metadata":{"loc":{"lines":{"from":433,"to":435}}}}],["111",{"pageContent":"Liceo Municipal de Artes “Alfredo Zain”\r\nEl 14 de abril de 1967, mismo año en que nuestra ciudad cumplía 75 años, surgía una nueva institución de gran relevancia para Ceres: la Academia de Artes Visuales que luego se transformó en el Liceo Municipal de Artes.\r\nCreada por la Dirección General de Cultura de la Provincia, la Academia estaba a cargo del distinguido profesor Orlando Mario Romano. Los cursos que se ofrecían eran dibujo, pintura, grabado, escultura y cerámica. Como era parte de la Asociación Amigos del Arte, las clases comenzaron a dictarse en el salón social de dicha institución.","metadata":{"loc":{"lines":{"from":435,"to":437}}}}],["112",{"pageContent":"El 1ro de julio de 1967 pasa a llamarse Liceo Municipal de Artes y se incorpora como nueva actividad danzas españolas. Para los 100 años de nuestra ciudad, el Liceo había cambiado su estructura y las actividades se organizaban bajo el sistema de talleres. Es así que se dictaba inglés, francés, dibujo y pintura, cerámica, artesanías, fotografía, cerámica para adultos, plástica, folclore, danzas contemporáneas, teatro, coro y banda.\r\nEn 1978, mediante el decreto N° 98, el entonces intendente de la ciudad Guillermo Decker, designa con el nombre de “Alfredo Zain” al Liceo Municipal de Artes, en homenaje a este gran artista que vivió en nuestra ciudad e impulsó la actividad cultural de Ceres.","metadata":{"loc":{"lines":{"from":438,"to":439}}}}],["113",{"pageContent":"En la actualidad, el Liceo Municipal de Artes “Alfredo Zain” cuenta con más de 1000 alumnos y ofrece las siguientes actividades: hockey, ajedrez, atletismo, patín, gimnasia recreativa para mayores de 50 años, dibujo infantil, dibujo y pintura, reciclado, tejido, porcelana fría, cerámica, teatro, taller literario, inglés, iniciación musical, audioperceptiva, trompeta, trombón, barítono, tuba, clarinete, saxo, percusión, guitarra, ukelele, coro, danza contemporánea, pasos de comparsa, folclore, tango y bastón.","metadata":{"loc":{"lines":{"from":441,"to":441}}}}],["114",{"pageContent":"El 15 de septiembre de 1967, Orlando M. Romano, vicedirector del Liceo Municipal de Arte Ceres, escribía en una editorial: “Ya logrado su nacimiento, ahora queda la tarea de conservarla y mejorarla en la medida de nuestras posibilidades, aún está en pañales, pero es un organismo fuerte que no sucumbirá dado que está en buenas manos, manos de ceresinos, quienes demostraron tener constancia ante lo que ambicionaron”. El tiempo le dio la razón y 55 años de pie, el Liceo Municipal de Artes continúa aún en pie y bien consolidado.\r\nGrupo tríptico de teatro\r\nEl Grupo Tríptico de Ceres es un grupo de teatro independiente que nació en 1995 con el objetivo de crear y fomentar el arte teatral en todas sus manifestaciones. Además de ofrecer producciones propias desde la mirada de nuestra realidad, les interesa también la formación de un público crítico y comprometido en la actividad cultural.","metadata":{"loc":{"lines":{"from":442,"to":444}}}}],["115",{"pageContent":"Se trata de un Grupo en permanente formación y que lleva a cabo estudios e investigaciones formales y no formales en la profesión, así como especializaciones en diversas corrientes teatrales. \r\nCon amplía participación en encuentros provinciales, regionales y nacionales, el Grupo también organizó a lo largo de cinco ediciones el festival de teatro “Estación Ceres”, en el cual distintas obras, artistas y ficciones de todo el país se exponían durante tres días en nuestra ciudad, generando un intercambio cultural excelente y haciendo brillar al teatro.","metadata":{"loc":{"lines":{"from":445,"to":446}}}}],["116",{"pageContent":"Durante 27 años, los integrantes de este Grupo fueron los encargados de promover la actividad teatral en Ceres. Algunas de las obras producidas son: El patio de atrás, de Gorostiza; Hamburgueses, de Cardozo; Poema de amor a Lunares, de Marcela Sabio; Ecos del Ala, cuya autoría pertenece al Grupo Tríptico. Asimismo, trajeron importantes grupos teatrales independientes y obras con reconocidos actores a la ciudad, como Luis Brandoni, Hugo Arana, Virginia Lago, China Zorrilla, entre otros.  Además, en su afán por promover el teatro, realizaron innumerables propuestas a las escuelas, trabajando en forma conjunta con obras destinadas a los distintos ciclos de educación.\r\nEntre sus objetivos a futuro, destacan estrenar la obra “A puertas abiertas” de Patricia Suárez y reflotar el Festival de teatro “Estación Ceres”. Tal como expresan, “el Grupo se siente sólido como para constituirse como una especie de embajada cultural en la ciudad, en distintas localidad y también en otras provincias”.","metadata":{"loc":{"lines":{"from":447,"to":448}}}}],["117",{"pageContent":"Título: De la organización de los ceresinos, surgieron estas asociaciones vecinales\r\nBarrio San vicente\r\nEste barrio, ubicado entre las avenidas Belgrano, Chacabuco, Salta y Vicente Casares, cuenta con una vecinal que tiene como fin ser el nexo entre los vecinos y el Municipio. Fue el 25 de marzo de 1986 cuando se constituyen como asociación, con la elección de su primera comisión directiva. Su presidente fue Benita Baima y fue sucedido por Ildo Revelli, Jorge Suppo, Rubén Ponce, Daniel Espíndola, Iván Morbidoni y Lisandro Rosso.\r\nDurante la presidencia de Rubén Ponce, el 10 de diciembre de 1992, se compró el terreno donde se encuentra actualmente la sede vecinal, ubicada en la intersección de las calles San Luis y Hernandarias. Los fondos económicos para tan importante inversión se logró con el compromiso y trabajo de los vecinos y otros colaboradores de la comunidad ceresina, quienes a través de la venta de empanadas, pastelitos, pollos y bonos contribución lograron la meta.","metadata":{"loc":{"lines":{"from":451,"to":454}}}}],["118",{"pageContent":"Se destacan como gratos acontecimientos la inauguración del Parque Infantil el 13 de septiembre de 1997, el comienzo de la construcción del Salón Social el 12 de diciembre de 1998 y la inauguración de la capilla el 27 de siempre de 2004, día en que se conmemora a su Santo Patrono San Vicente de Paul. En relación con obras, también es importante mencionar que la comisión presidida por Daniel Espíndola inició la construcción de cuatro nuevos baños, concluidos en mandato posterior de Iván Morbidoni. La actual comisión, en tanto, fue agregando valor a estas construcciones a la par que realizó el cerramiento y reacondicionamiento de los juegos del predio del Parque así como las veredas perimetrales.\r\nEn cuanto a actividad, la vecinal del barrio San Vicente fue la primera en realizar campeonatos de fútbol infantil de barrios y de fútbol femenino.","metadata":{"loc":{"lines":{"from":455,"to":456}}}}],["119",{"pageContent":"En cuanto a actividad, la vecinal del barrio San Vicente fue la primera en realizar campeonatos de fútbol infantil de barrios y de fútbol femenino. \r\nLa actual comisión se encuentra conformada por Lisandro Rosso como presidente y las siguientes integrantes: Elena Gálvez, Ofelia Hoyos, María Ruiz, María Malagueño, Soledad Acevedo, Rosa Gil, Lucía Paulón, Marcela Ferrero, Silvina Arias, Sandra Ostrovsky, Natalia Ahumada y María Albertinazzi. Desde esta vecinal quieren dejar registrado los nombres de dos integrantes de la actual comisión, fallecidos hace corto tiempo: Héctor Andrada y Raúl Ramonda. Contamos la historia para mantener viva la llama de la memoria.\r\nBarrio Quilmes","metadata":{"loc":{"lines":{"from":456,"to":458}}}}],["120",{"pageContent":"Barrio Quilmes\r\nLa primera comisión vecinal de este barrio se conformó el 13 de mayo de 1985 y quedó plasmada en el Acta Nº 1, de la que se puede extraer la siguiente información: Carlos Mühn, presidente; Rubén Bravo, vicepresidente; Delia de Comba, tesorera; Sara Rodríguez, protesorero; Adriana Cejas, secretaria; Ida de Rafael, prosecretario; Carmen Mühn, Catalina de Cejas, Glady de Sánchez, Marisel Cejas Lorenzatti, Carlos Dalmau, Rafael Miguel y Norma de Sánchez vocales. \r\nEn 1988, tres años después de la primera comisión, se dio lugar a una nueva, presidida por Rafael Miguel, quien estuvo acompañado por Ricardo Giacomelli como vicepresidente; Delia de Comba, tesorera; Cristina de Candelero, protesorera; Héctor Lovera, secretario; Mario Cometto, prosecretario; Carmen Mühn, Rosa Colombero, Catalina Cejas y Alberto Lorenzati vocales.","metadata":{"loc":{"lines":{"from":458,"to":460}}}}],["121",{"pageContent":"La actual comisión vecinal, elegida en 2021, está conformada de la siguiente manera: Acuña Daniel, presidente; Slonchesky Carlos, tesorero; Giovannini Nora, síndico; Britez Lorena, secretaria; Ibarra Verónica, Gallo Juan, Acuña Leonardo y Grande vocales titulares; Pérez Victor, Sejas Alejandro y Lencina Silvia, vocales suplentes. \r\nEsta vecinal viene trabajando arduamente en la construcción de su propio salón social, por lo que realizan ventas de pollos que le permitan recaudar los fondos necesarios. Además, varios vecinos colaboran en la construcción.\r\nBarrio Malvinas argentinas\r\nLa vecinal de este barrio fue creada a partir de la Ordenanza Nº 253/82, el 06 de abril de 1982. Su primera comisión fue presidida por Mario Pucheta y tenía como objetivo lograr mejoras en el barrio, colaborar con el Municipio y velar por las necesidades de los vecinos.","metadata":{"loc":{"lines":{"from":461,"to":464}}}}],["122",{"pageContent":"La actual comisión directiva está conformada de la siguiente manera: Gustavo De Martino, presidente; Myrian Toloza, vicepresidente; Rosanna Sacchi, secretaria; Mariela Ramonda, prosecretaria; Geraldine Auce, tesorera; Wilfredo Weder, protesorero; Andrea Lamberto, Juan Pablo Pasquales, Paola Giordana, Luis Alberto Vega y Walter Arnodo, vocales titulares; Franco Bertolotti, Gerardo Mainardi, Juan Eduardo Bevich, Amilcar Genta, Adriana Ibáñez, vocales suplentes; Natalia Colombero, revisora titular; Mariana Joele, revisora suplente; Walter Gabriel Auce, Mauro Pasquales, Santiago Bravo, Mariel Teresa Bussi y María Valentina Anchaba, avales. Esta comisión se conformó en abril de 2021.\r\nEntre sus objetivos principales destaca ser el nexo entre los vecinos y el Municipio para resolver diferentes problemáticas referidas a salud, transitabilidad de todas las calles de las 20 manzanas que conforman el barrio, seguridad, alumbrado público, servicios, recreación y esparcimiento.","metadata":{"loc":{"lines":{"from":465,"to":466}}}}],["123",{"pageContent":"Esta vecinal cuenta con un local que se encuentra ubicado en Pasaje Ramonda y Gregoria Pérez de Denis. Entre los proyectos para este año priorizaron concluir con la refacción de dicho espacio, instalando un baño para poder ofrecer a los vecinos el dictado de diferentes talleres municipales y/o el servicio de una enfermera para urgencias, entre otras cosas. Además, buscan concretar el arbolado y parquización del predio, dotando al barrio de un lugar de esparcimiento donde los vecinos puedan reunirse, compartir y que los niños y niñas del barrio también disfruten.\r\nBarrio 9 de julio\r\nEl barrio 9 de julio se encuentra ubicado en el noroeste de la ciudad, rodeado por las calles Jorge Baurle, Vera Mujica, Avenida Jujuy y Boulevard Pueyrredón. En este lugar, el 11 de agosto de 2006, se inauguraron 150 viviendas del Plan Federal, dando lugar a un nuevo grupo de vecinos.","metadata":{"loc":{"lines":{"from":467,"to":469}}}}],["124",{"pageContent":"El nuevo Gobierno de la ciudad de Ceres, encabezado por Alejandra Dupouy, impulsó a los vecinos para que presentaran una nueva comisión para el barrio. De esta manera, se podrían plantear los problemas y necesidades que los habitantes de este espacio de Ceres debían afrontar. Es así que el día 06 de octubre de 2020 se realiza una votación que designó a las nuevas autoridades: Hebe Patricia Dorado, presidente; Miguel Maldonado, vicepresidente; Ariel Rosso, tesorero; Edward Kern, protesorero; Elina Ávila, secretaria; Verónica Barreto, prosecretaria.","metadata":{"loc":{"lines":{"from":470,"to":470}}}}],["125",{"pageContent":"Fue la actual gestión de Gobierno la que propuso que el barrio adquiriera una nueva denominación. Es así que los vecinos propusieron que se llamara “9 DE JULIO”, para dejar atrás el antiguo nombre “Plan federal 150 viviendas” ya que todos habían logrado independizarse de los pagos de los alquileres. Junto al Municipio también trabajaron en conjunto para la colación y mantenimiento de 80 árboles en espacios verdes, así como para la realización del ripiado y cordón cuneta en calle Vera Mujica, incorporación de WiFi y juegos en el parque Oeste.\r\nLos nuevos integrantes de la vecinal aspiran a que el barrio siga creciendo, por lo que armaron distintos proyectos, como cloacas para los vecinos, seguir arreglando el parque, construir un estacionamiento para camiones y continuar nombrando calles. \r\nBarrio 1° Junta","metadata":{"loc":{"lines":{"from":471,"to":473}}}}],["126",{"pageContent":"Barrio 1° Junta\r\nTranscurría el año 1979 cuando, durante la intendencia de Guillermo Decker, 32 familias fueron adjudicadas con la vivienda a través del plan del Fondo Nacional de la Vivienda (FONAVI). En junio de ese mismo año, apenas un mes después de comenzar a habitar sus hogares, los vecinos se agrupan en una asociación vecinal y eligen la primera comisión, la cual fue presidida por Manuel Domingo Peralta. \r\nEn esos tiempos, gracias a la ayuda del Municipio, el cual entregó materiales, y la colaboración de los vecinos, la comisión comenzó a construir veredas y pasillos para el bienestar de todos.\r\nEn el año 1985 se colocó en calle Cornelio Saavedra y Boulevard España una Cruz. Con posterioridad, se pidió la construcción de una Capilla, la cual fue fundada en 1988 y se la bautizó con el nombre de Centro San Francisco.","metadata":{"loc":{"lines":{"from":473,"to":476}}}}],["127",{"pageContent":"La actual comisión está presidida por Héctor Véliz. Como proyectos a futuro, ésta vecinal desea que todo el barrio cuente con cordón cuneta, un parque en la intersección de las calles Cornelio Saavedra y Boulevard España así como un salón vecinal en su terreno propio, ubicado en la calle San Luis. \r\nBarrio Las Américas\r\nEsta vecinal tiene larga data: su primera comisión se constituyó el en el año 1980 y su presidente fue Daniel Pérez. Las principales actividades realizadas en ese entonces fueron la limpieza de todo el barrio y la creación de los primeros pasillos y veredas, facilitando así el paso de los transeúntes. \r\nEn el año 1986 llegó una gran inauguración, la del salón vecinal. La vecinal estaba presidida por Nicolasa Maldonado y el espacio fue construido con el objetivo de dar ayudas sociales, talleres varios y catequesis, entre otras actividades.","metadata":{"loc":{"lines":{"from":477,"to":480}}}}],["128",{"pageContent":"Además de este gran evento, destaca como muy significativo para la vecinal la creación y fundación de la Capilla para la Virgen Medalla Milagrosa, la cual tuvo lugar en 1993.\r\nLa actual presidente es Griselda Maldonado y, entre los proyectos a futuro principales se encuentran el seguir logrando mejoras y avances en el salón social así como ser el nexo entre los vecinos y el Municipio.\r\nBarrio Nueva Esperanza\r\nLos orígenes de esta vecinal se remontan al 27 de marzo de 1991, cuando el señor Darío Guirado convocó a distintos vecinos para formar una comisión vecinal. Es así que con el objetivo de mejorar el edificio del barrio, se designó como presidente a Manillo Branca y como tesorero a Juan Pedro Quintana, dando comienzo a la vecinal Nueva Esperanza.","metadata":{"loc":{"lines":{"from":481,"to":484}}}}],["129",{"pageContent":"La década del 2000 trajo muchas mejoras para la vecinal y el barrio. Es así que durante la intendencia de Raúl Ramonda, la vecinal fue progresando paso a paso, realizando eventos para seguir sumando vecinos ya que eran muy poquitos los que formaban parte.\r\nEn el 2002 se elige un nuevo presidente, siendo seleccionado Orlando Cejas. En su mandato también se realizaron muchos adelantos para el barrio, que vieron de la mano de mucho trabajo. En el 2014 se realiza un nuevo cambio de comisión, siendo presidida esta vez por Roberto Álvarez, quien en 2015 renunció, quedando en su lugar el entonces vicepresidente Daniel Muiño, quien continúa desempeñándose como presidente. \r\nÉsta vecinal cuenta con un cómodo salón que los vecinos utilizan para realizar distintas actividades, eventos y talleres.\r\nBarrio Unión","metadata":{"loc":{"lines":{"from":485,"to":488}}}}],["130",{"pageContent":"Ésta vecinal cuenta con un cómodo salón que los vecinos utilizan para realizar distintas actividades, eventos y talleres.\r\nBarrio Unión\r\nEste barrio está ubicado a la vera de la ruta nacional N° 34, siendo sus calle principal Avenida Pedro Centeno, prolongación de Avenida Belgrano y Boulevard España. Se trata de uno de los primeros asentamientos en la ciudad y en sus orígenes era conocido popularmente por el nombre “El Tunal”, haciendo referencia a la cantidad de plantas que existían en su zona.","metadata":{"loc":{"lines":{"from":487,"to":489}}}}],["131",{"pageContent":"Actualmente está conformado por un total de 31 familias y alberga estación de servicio, negocios referidos al agro, taller automotor, industria musical y emprendedurismo, lo que da cuenta de su crecimiento. Cuenta además con una capilla religiosa “Virgen de la Merced”, en la que cada 24 de septiembre se realiza una procesión en su honor. Existe también una cancha de fútbol fundada por el equipo “Los Cremeros”, quienes eran empleados de la fábrica mantequera, y en la cuál se disputaron importantes partidos. La institución más destacada, como también la más antigua, es el Club de Planeadores.","metadata":{"loc":{"lines":{"from":491,"to":491}}}}],["132",{"pageContent":"La vecinal de este tradicional barrio fue creada el 30 de marzo de 1982 bajo el marco legal de la Ordenanza N° 251/82. Su primer presidente fue el señor Rafael Quintana. En la actualidad, realizan acciones conjuntas con el Gobierno de la Ciudad de Ceres, como por ejemplo la construcción de nuevas veredas para el barrio; así como participan de iniciativas sociales, tal como el concurso “Eco árbol navideño”.\r\n\r\nTítulo: La economía de una ciudad y algunas de sus instituciones representativas\r\nBanco de la Nación Argentina","metadata":{"loc":{"lines":{"from":493,"to":496}}}}],["133",{"pageContent":"Título: La economía de una ciudad y algunas de sus instituciones representativas\r\nBanco de la Nación Argentina\r\nEl Banco de la Nación Argentina, más conocido como Banco Nación, fue fundado el 26 de octubre de 1981 por iniciativa del entonces presidente, Carlos Pellegrini. El objetivo de su creación responde a que el sistema financiero argentino se encontraba en estado crítico y que, por lo tanto, era necesaria la promoción de la agricultura, la ganadería y diferentes actividades relacionadas con el modelo agroexportador. Su primer presidente fue Vicente L. Cásares (mandato 1891/1892), la misma persona que fundó nuestra ciudad.","metadata":{"loc":{"lines":{"from":495,"to":497}}}}],["134",{"pageContent":"En Ceres, después de empeñosas gestiones realizadas por diversas comisiones de vecinos que con cifras provenientes de censos oficiales demostraban la importancia de la zona, se consiguió que se establecería una sucursal de este importante banco. Es así que el 21 de agosto de 1921 comenzó a operar el Banco Nación en nuestra localidad, en un inmueble ubicado en calle San Martín al 200. Sus primeros gerentes fueron Cándido Rivara, Rogelio Lasca y Primo P. Angeloni.  \r\nTal como datan los libros del Cincuentenario y Centenario de nuestra ciudad, en el año 1938 se adquirió un terreno en un punto céntrico de la ciudad para levantar su propio edificio. Es así que tres años después, en 1941, se trasladó a donde continúa funcionando, en Avenida de Mayo esquina H. Vieytez. Con el paso de los años el edificio fue remodelado varias veces pero siempre manteniendo la esencia de construcciones arquitectónicas históricas.\r\nCentro Comercial, Industrial, Rural y de Servicios","metadata":{"loc":{"lines":{"from":498,"to":500}}}}],["135",{"pageContent":"Centro Comercial, Industrial, Rural y de Servicios\r\nFundado el 28 de enero de 1941, esta importante institución de nuestra ciudad ya va por los 81 años de vida. Fue creada con el objetivo de fomentar la unión entre los comerciantes, industriales y productores rurales establecidos en el distrito de Ceres y zona de influencia así como para lograr la promoción, desarrollo, difusión y apoyo de los intereses comerciales. \r\nSu primera comisión directiva estuvo constituida por José Canciani como presidente; José Beltramino Falco, vicepresidente; Martín L. Caula, secretario; Emilio Mazzieri, prosecretario; y Francisco Catela, tesorero.","metadata":{"loc":{"lines":{"from":500,"to":502}}}}],["136",{"pageContent":"En un primer momento, englobaba a comerciantes e industriales, por lo que su nombre era “Centro Comercial e Industrial”. En 1967, se decide en Asamblea modificar el Estatuto Social para incorporar a su seno Comercial e Industrial a ese laborioso y numeroso sector rural, ya que nadie podía dudar que la economía de Ceres se encontraba y encuentra fuertemente vinculada por los resultados de las producciones agropecuarias. Desde entonces se llama “Centro Comercial, Industrial, Rural y de Servicios”.\r\nDesde sus inicios desempeñó una actividad que logró aumentar constantemente su prestigio e influencia en la zona. En los últimos treinta años, se sucedieron hechos muy significativos para esta institución. A continuación, mencionamos sólo algunos por una cuestión de espacio:\r\n1994: en la presidencia de Carlos Schurrer, se gestiona junto al intendente en la ciudad de Santa Fe la concreción del anillo de defensa que rodea a la ciudad","metadata":{"loc":{"lines":{"from":503,"to":505}}}}],["137",{"pageContent":"1994: en la presidencia de Carlos Schurrer, se gestiona junto al intendente en la ciudad de Santa Fe la concreción del anillo de defensa que rodea a la ciudad\r\n1995: Miguel Nicolau logra la unión de todos los Centros Comerciales de la Región Noroeste\r\n2000: en plena crisis económica, se conforma el grupo “Mujeres en lucha”\r\n2006: con Roberto Pahud como presidente, se realiza un convenio con AFIP para que atienda en el Centro una vez al vez, evitando de esta manera tener que viajar a Rafaela para realizar trámites.\r\n2010: Ariel Klincovitzky como presidente gestionó la Fundación Universitaria Ceres, que funcionó en conjunto con Rotary Ceres. En ese mismo tiempo, se creó la Cámara de Apicultores.\r\n2018: se realizó un convenio con la Mutual de San Guillermo para ofrecer créditos a tasa subsidiada a los socios y se puso en marcha el bono “Compre ceresino” para promocionar ventas","metadata":{"loc":{"lines":{"from":505,"to":510}}}}],["138",{"pageContent":"2018: se realizó un convenio con la Mutual de San Guillermo para ofrecer créditos a tasa subsidiada a los socios y se puso en marcha el bono “Compre ceresino” para promocionar ventas\r\n2020: año de pandemia y con Darío Bovero como presidente se trabajó en el armado de protocolos para que las actividades puedan ir retomándose paulatinamente. Asimismo, se lanza el programa de ofertas y descuentos “Socios en cadena”, el cual generó un círculo virtuoso que incentivó el consumo local\r\n2021: se conformó la Cámara de Productores y la Cámara de Gasista y afines","metadata":{"loc":{"lines":{"from":510,"to":512}}}}],["139",{"pageContent":"2021: se conformó la Cámara de Productores y la Cámara de Gasista y afines\r\nLa actual comisión la conforman: Balbi Igancio Federico, presidente; Frank Mario Alberto, vicepresidente; Levis Florencia, secretaria; Bovero Darío Alejeandro, tesorero; Mühn Sunilda Adriana, protesorera; Mendoza Carla Noelí, 1º vocal titular; Ferreyra Alejandro Andrés, 2º vocal titular; Ferreyra Dean Romina, 3º vocal titular; Schmit Mónica Liliana, 4º vocal titular; Falcón Martín, 5º vocal titular; Uberti Oscar Andrés, 1º vocal suplente; Griffa Germán Norberto, 2º vocal suplente; Roberto Ezequiel José, 3º vocal suplente; Bianchi Lucila, revisar de cuentas titular; Mendoza Mayra Carolina, revisora de cuentas suplentes. Este grupo de personas tiene como proyecto a futuro lograr la refacción de su sede histórica, conservando su fachada.\r\nAsociación para el Desarrollo Regional","metadata":{"loc":{"lines":{"from":512,"to":514}}}}],["140",{"pageContent":"Asociación para el Desarrollo Regional\r\nLa Asociación para el Desarrollo Regional (APDR) fue creada el 11 de julio de 1995, cuando un grupo de dirigentes de instituciones locales, viendo las necesidades y las falencias que existían en el sector productivo, decidieron constituir con el apoyo del Ministerio de la Producción de Santa Fe, una institución civil sin fines de lucro que fuese capaz de idear e implementar un plan estratégico integrado de desarrollo socio productivo para Ceres y toda su zona geográfica de influencia. Obtuvo su personería jurídica el día 26 de octubre de 1995 bajo la resolución No 637 de la IGPJ de Santa Fe.\r\nFuncionó dentro de las instalaciones del INTA desde 1995 hasta que en el año 2016 adquirió un edificio propio, en donde funciona en la actualidad, sito en Avenida Hipólito Yrigoyen 378.","metadata":{"loc":{"lines":{"from":514,"to":516}}}}],["141",{"pageContent":"Funcionó dentro de las instalaciones del INTA desde 1995 hasta que en el año 2016 adquirió un edificio propio, en donde funciona en la actualidad, sito en Avenida Hipólito Yrigoyen 378.\r\nEl objetivo central de la APDR es lograr que los asociados alcancen sus metas económicas a través de la implementación de sus programas en el territorio, para que en su conjunto generen un desarrollo sostenido y sustentable en el tiempo, con efecto derrame en el ámbito rural y en el urbano para que el mismo se vea reflejado en la mejora continua de la calidad de vida de toda la sociedad en su conjunto.","metadata":{"loc":{"lines":{"from":516,"to":517}}}}],["142",{"pageContent":"Su primera comisión directiva se conformó el 11 de julio de 1995 en una Asamble General Ordinaria, constituyéndose de la siguiente manera: Callaci Carlos Ruben, ​​presidente; Uberti Mario Oscar, vicepresidente; Vidal Mario Rafael, secretario; Sacripanti, Maria B., tesorera; Ruffino Ernesto Edie, Busaniche Raquel, Sala Alejandro Lucas José, Griffa Néstor, Tavella Raúl Elidio y Sasoni Oldemar, vocales titulares; Escobar Norberto, López Ángel, Ferrari Roberto, Cecotti Norberto, Alassia Sergio, Clapier Dina, Uberti Norbero y Arrietti Hugo, vocales suplentes; Marozzi Eduardo Marcelo, síndico titular; y Schurrer Carlos Alcides, síndico suplente.","metadata":{"loc":{"lines":{"from":518,"to":518}}}}],["143",{"pageContent":"La actual comisión está formada por: Barbero Héctor, presidente; Roff Adrián, vicepresidente; Varaldo, Estefanía, secretaria; Racca Axel, tesorero; Biancucci Maciel, Airaudo Humberto, Patrono Jorge, Giuliano Alcides, Camandona Alicia y Vicens Alejandro, vocales titulares; Maiztegui Carlos, Córdoba Cesar, Lázaro Silvia, Soria Mariano, Bianchi Lucila, Morini Luis, Ceccotti Mariano y Barreto Luciano, vocales suplentes; Bergesio Eduardo, síndico titular; y Albertinazzi Melina, síndico suplente.\r\nLa Asociación espera poder seguir garantizando la continuidad de la asistencia a la mayor cantidad de sectores económicos en cumplimiento de su objetivo principal y aspira en un futuro a poder concretar la creación de incubadoras de empresas.\r\n\r\nTítulo: Los derechos laborales de los ceresinos, resguardados en estos sindicatos\r\nSindicato La Fraternidad - seccional Ceres","metadata":{"loc":{"lines":{"from":519,"to":523}}}}],["144",{"pageContent":"Título: Los derechos laborales de los ceresinos, resguardados en estos sindicatos\r\nSindicato La Fraternidad - seccional Ceres\r\nEl orígen de este sindicato tiene larga data. Todo comenzó un 20 de junio de 1887 cuando un grupo de conductores de locomotoras y fogoneros del Ferrocarril Oeste deciden organizarse y conformar de una vez y para siempre el sindicato “La Fraternidad”. Se trata del segundo sindicato en obtener la personería jurídica en la Argentina.\r\nMuchos años después pasaron en la historia del sindicato cuando en 1976 se funda en nuestra ciudad de Ceres la sede sindical salón social La Fraternidad, lugar de convocatoria ferroviaria del personal de conducción, quienes a través de comisiones, delegaciones y secretariados seccionales conformadas en total democracia y por el voto de los agremiados supieron representar a los compañeros de la seccional en todo el país.","metadata":{"loc":{"lines":{"from":522,"to":525}}}}],["145",{"pageContent":"Si hablamos específicamente de la seccional Ceres, la capacitación fue y es herramienta fundamental para los fraternales. Es así que en nuestra ciudad se cuenta con la escuela técnica para aspirantes y conductores de locomotoras diesel-eléctrica. Esta escuela se trata de un establecimiento formado por ferroviarios ceresinos que con voluntad y vocación, movilizados sin fines de lucro, se formaron como instructores en todo lo relacionado a  pudiendo así capacitar a futuras generaciones .\r\nAsimismo, destaca en este sindicato la realización de actos deportivos y solidarios. En concreto, uno de los movimientos sindicales que se han realizado y destacan desde la organización es el arribo del Tren Solidario a la ciudad de Ceres, en marzo del 2018, el cual trajo donaciones para la cooperadora de la Escuela Especial N°2039 “César Eugenio Raponi”.\r\nCentro Empleados de Comercio","metadata":{"loc":{"lines":{"from":526,"to":528}}}}],["146",{"pageContent":"Centro Empleados de Comercio\r\nEl Centro Empleados de Comercio - Filial Ceres es una entidad gremial que fue creada el 23 de mayo del año 1951 por iniciativa del señor Facundo Gallardo en conjunto con los señores Elder Camandona, José Bertero, José Sala, Benito Reixach (hijo), Ernesto Massacesi y Aldo Bonsegundo. El anhelo que movilizó a estas personas era el de construir un gremio fuerte y pujante que represente los intereses de los afiliados mercantiles. Su primera comisión directiva quedó presidida por Facundo Gallardo como secretario general.\r\nFue en el año 1968 cuando esta entidad gremial pudo contar con un edificio propio. En la actualidad, en sus instalaciones se encuentra la oficina de la obra social de los empleados de comercio (Osecac).","metadata":{"loc":{"lines":{"from":528,"to":530}}}}],["147",{"pageContent":"Debido a problemas de salud de su último secretario general, el sindicato se encontraba acéfalo. Por este motivo, la Federación Argentina de Empleados de Comercio y Servicios (FAECyS) nombró en el mes de junio de 2018 al señor Gustavo Javier Arcuri como delegado normalizador, quien desempeñó dicha tarea con la colaboración del señor Sergio Daniel Gómez.\r\nEn la actualidad, la nueva comisión directiva está presidida por la señora Vilma Fabiana Ledesma como secretaria general. Hoy son 144 las empresas aportantes y 340 los afiliados de nuestra ciudad en condiciones de recibir beneficios.\r\nUnión Personal Civil de la Nación","metadata":{"loc":{"lines":{"from":531,"to":533}}}}],["148",{"pageContent":"Unión Personal Civil de la Nación\r\nPodemos decir que los antecedentes que dan origen a la Unión del Personal Civil de la Nación (UPCN) se remontan a la década de 1930 con la Liga Argentina de Empleados Públicos y la Confederación del Personal Civil de la Nación. Fue en 1948 cuando se le otorga la personería gremial, siendo esta la N° 95, transformándose en un sindicato como se lo conoce hasta nuestros días.","metadata":{"loc":{"lines":{"from":533,"to":534}}}}],["149",{"pageContent":"Durante más de medio siglo los trabajadores protagonizaron hechos históricos y fueron partícipes de grandes cambios como no los hubiera imaginado la mente más febril. Desde aquellas primeras luchas sindicales pasando por la intervención de la última dictadura militar y el periodo democrático, la organización atravesó todas las pruebas dando muestras cabales de ingenio, sacrificio y solidaridad. Nada logró quebrar la voluntad de afiliados y dirigentes, quienes preservaron el espíritu de justicia social, democracia y participación que dio origen a dicha Unión, en una vasta geografía con hombres y culturas diversas, pero solidariamente unidos en una organización sindical desplegada a lo largo y ancho del país.","metadata":{"loc":{"lines":{"from":536,"to":536}}}}],["150",{"pageContent":"La incesante tarea de crecimiento de esta entidad sindical la coloca en uno de los primeros lugares en cuánto a representación gremial y servicios y beneficios que presta. Capacitación gratuita para afiliados y su grupo familiar, bolsón por nacimiento o adopción, ayuda escolar, turismo, residencia estudiantil, beneficios por luna de miel y aniversarios, asesoramientos jurídicos, contables o previsionales gratuitos, construcciones de viviendas a lo largo y a lo ancho del territorio provincial. En nuestra ciudad, U.P.C.N. lleva construidas 21 viviendas; de las cuales 20 se hicieron sobre terrenos donados por la municipalidad. Asimismo, cuenta con convenios con innumerables comercios de toda la provincia con beneficios exclusivos para los afiliados a la entidad.","metadata":{"loc":{"lines":{"from":538,"to":538}}}}],["151",{"pageContent":"La UPCN Seccional Santa Fe cuenta con una delegación en cada departamento de la provincia. Es así que en nuestro departamento ésta delegación se encuentra en la ciudad de San Cristóbal a cargo de Hugo Fernández.  En una época, la subdelegación en Ceres estuvo a cargo de Daiana Barrios, quien ocupó dicho puesto hasta su fallecimiento. Posteriormente se designó al compañero Omar Ramallo como colaborador hasta su jubilación.\r\n\r\nSindicato Luz y Fuerza Santa Fe - Filial Ceres\r\nEl 29 de septiembre de 1946 se constituyó como una fecha clave para los trabajadores de la electricidad en su conjunto ya que se trató del momento en que se fundó esta organización sindical que, en primera instancia, nucleo a todos los trabajadores de este sector para alcanzar mejores condiciones laborales. Actualmente, el Sindicato de Luz y Fuerza alberga a todos los afiliados que pertenecen a la Empresa de la Energía de la Provincia de Santa Fe (EPE).","metadata":{"loc":{"lines":{"from":540,"to":543}}}}],["152",{"pageContent":"La filial Ceres fue construida en 1963 aunque se desconoce la fecha exacta. En sus inicios, el salón grande era una cancha de bochas. Años después se construye el salón que aún existe.\r\nLa primera delegación estuvo a cargo de Augusto Rosa. En 1990, en tanto, la delegación conformada por Oscar Soria y Osvaldo Alisiardi inicia la reforma del salón. Se arregla el frente, se hace el cartel y se coloca yeso en el techo. Años después, con la delegación de Osvaldo Alisiardi, se construyó la oficina de la filial.\r\nEn 2018 siendo delegado Lucas Saravia, quien continúa en su cargo hasta la actualidad, se cambia la fachada y se coloca nueva cartelería. Su edificio se constituyó desde el inicio como un lugar de encuentro.","metadata":{"loc":{"lines":{"from":544,"to":546}}}}],["153",{"pageContent":"El Sindicato Luz y Fuerza Santa Fe, más allá de la lucha salarial y de los derechos incuestionables, cimentó una trayectoria con perspectivas sociales inclaudicables.  Es así que la obra social, los complejos, el camping, los hoteles, el turismo social, lo literario y la Cooperativa de Crédito y Consumo marcan una trayectoria intachable para el Sindicato. Por supuesto, esta organización se ve motivada por los objetivos para mejorar la estabilidad laboral, el sustento y las conquistas laborales.\r\nSindicato Único de Trabajadores Viales y Afines (SUTRACOVI)\r\nSUTRACOVI fue fundado el 13 de octubre de 2004 y su primera comisión estaba compuesta de la siguiente manera: Leandro Bond como secretario general; Gabriel Berardo, secretario adjunto; Jorge Moreno, secretario acción social; Verónica Paganetto, secretaria de finanzas; Soledad Novaira, secretaria gremial; Daniel Gorrias, secretario de actas y Edgardo Salcedo, secretario de asuntos legales.","metadata":{"loc":{"lines":{"from":547,"to":549}}}}],["154",{"pageContent":"Este Sindicato nació en un contexto en el que los trabajadores de concesionarias viales de la provincia de Santa Fe estaban totalmente precarizados, no contaban con un salario digno ni con condiciones de seguridad en las cabinas. Es así que SUTRACOVI nació en las cabinas, en las reuniones en casas particulares, en el estudio de los abogados que aún nos acompañan, tratando de mantener el absoluto secreto para evitar aprietes y persecuciones.\r\nEn el año 2006 obtienen la Inscripción Gremial N°2552, otorgada por el Ministerio de Trabajo y Seguridad Social de la Nación. Ésta fue la llave para poder comenzar a discutir con los empleadores de manera colectiva, lo que llevó a los trabajadores de concesiones viales a los más altos estándares de condiciones de trabajo y salariales.","metadata":{"loc":{"lines":{"from":550,"to":551}}}}],["155",{"pageContent":"Una de las conquistas gremiales más importantes fue lograr equiparar los salarios de todos los trabajadores sin importar en qué ciudad está emplazada la estación de peaje de una misma empresa. Otro hecho muy importante fue sacar a las tercerizadoras de personal. \r\nEn el año 2012, luego de innumerables cantidades de gestiones políticas y sindicales, se logró la personería gremial N°1832. En el año 2019, pudieron firmar el primer convenio colectivo de la actividad, constituyéndose como el primero que se firma en esta actividad. \r\nDesde el Sindicato aseguran que “hemos cambiado la realidad de todos los trabajadores y trabajadoras de la actividad dentro de la provincia de Santa Fe, y ahora el objetivo principal es llevar todos estos logros también a compañeros y compañeras de las provincias de Chaco, Corrientes, Entre Ríos y Misiones”.\r\nTítulo: Una ciudad diversa, donde confluyen distintos credos\r\nReligión católica","metadata":{"loc":{"lines":{"from":552,"to":556}}}}],["156",{"pageContent":"Título: Una ciudad diversa, donde confluyen distintos credos\r\nReligión católica\r\nLa presencia de la religión católica en nuestra ciudad tiene larga trayectoria, tan larga como la fundación de Ceres. El 04 de julio de 1892, la S.A “Colonizadora Argentina”, por escritura pública, transmitía gratuitamente a propiedad del Gobierno provincial los lotes N° 6 y 7 de la manzana letra G de la sección segunda del pueblo, destinados para la Iglesia.","metadata":{"loc":{"lines":{"from":555,"to":557}}}}],["157",{"pageContent":"El primer sacerdote que trajo la oración a estas tierras fue Cayetano Montemurri, quien desempeñaba sus funciones en la Colonia Sunchales. En Ceres, oficiaba religión a los adeptos en una humilde habitación del primer restaurante que tuvimos en nuestra ciudad.  La creación del primer templo data del día lunes 14 de diciembre de 1891, momento en que se dieron por iniciados los trabajos. Tal como sostienen en el libro del Cincuentenario de nuestra ciudad, “así fue como antes que se aprobara oficialmente los planos del trazado de la colonia Ceres y del centro urbano respectivo, se dio comienzo a la construcción de la Iglesia Católica”. Una vez que se terminó el templo, el Obispado envió un sacerdote permanente, el Rdo. P. Luis Molinari.","metadata":{"loc":{"lines":{"from":558,"to":558}}}}],["158",{"pageContent":"La construcción del nuevo templo fue impulsada en la década del 50 por el Padre Olivio Esteban Tacca, ya que la antigua iglesia “resulta sumamente pequeña para albergar la gran cantidad de fieles que acuden a los oficios”, explicaban en el libro del Cincuentenario.\r\nEn la década del 80 llega el Padre Carmelo Grecco, quien impulsó un gran ardor misionero, logrando que los centros de misión preparen los actuales Centros de Evangelización. Es así que surgen los Centros “Nuestra Sra. de Lourdes”, “San Francisco de Asís”, “Nuestra Sra. del Silencio”, “San José” y “Sagrada Familia”.","metadata":{"loc":{"lines":{"from":559,"to":560}}}}],["159",{"pageContent":"En el año 1995, se logró la incorporación a la pastoral del área Movimiento Hogares Nuevos, el cual tiene como fin estar al servicio de los matrimonios, ayudándolos a descubrir y vivir la propia vocación y misión. En el año 2006 se crea el grupo Scout Juan Pablo ll, que pertenece a la Asociación Scout de Argentina y que está compuesto  por  80 miembros entre beneficiarios y adultos. En el 2012, por su parte, un grupo de laicos de la ciudad de Ceres comenzaron a reunirse en la parroquia local para proponer y definir acciones tendientes a abordar la temática de las adicciones: surge así el grupo OASIS perteneciente a la Pastoral de Adicciones de nuestra parroquia.","metadata":{"loc":{"lines":{"from":561,"to":561}}}}],["160",{"pageContent":"La actividad de CÁRITAS también se fue renovando: se transforman los servicios de comedor y copa de leche, que existían en los centros comunitarios, por una atención cercana a cada familia, conociendo su realidad y su problemática. Otro hecho significativo fue otorgar las escrituras propietarias  para las 43 familias pertenecientes a los planes de vivienda de ayuda mutua y esfuerzo propio impulsados por Cáritas en la década del 80.\r\nEn la actualidad, el Padre José María Mezzabarba está a cargo de la Iglesia “Nuestra Señora del Carmen”.\r\nIglesia “Alas de Salvación”\r\nEsta iglesia se encuentra presente en nuestra ciudad desde el año 1995, cuando el Pastor Sereno llega a Ceres con su familia con el objetivo de predicar el evangelio.","metadata":{"loc":{"lines":{"from":562,"to":565}}}}],["161",{"pageContent":"Iglesia “Alas de Salvación”\r\nEsta iglesia se encuentra presente en nuestra ciudad desde el año 1995, cuando el Pastor Sereno llega a Ceres con su familia con el objetivo de predicar el evangelio.\r\nLas primeras reuniones se hicieron en un salón que cedió una familia. Al poco tiempo, la institución tuvo un espacio exclusivo para la realización de cultos que se encontraba sobre la calle Delfor del Valle 57. Al día de hoy, la Iglesia “Alas de Salvación” cuenta con sus propias instalaciones, funcionando regularmente en la calle Vera Mujica 218 del barrio Pedro de Vega de nuestra ciudad.\r\nLa comisión directiva fundadora se constituyó  por el Pastor Sereno Favio Antonio, Ugarte Corina y el Pastor Angellini Domingo.","metadata":{"loc":{"lines":{"from":564,"to":567}}}}],["162",{"pageContent":"La comisión directiva fundadora se constituyó  por el Pastor Sereno Favio Antonio, Ugarte Corina y el Pastor Angellini Domingo.\r\nPara propagar el mensaje del evangelio de forma masiva a la comunidad ceresina y toda la región, se comenzó a transmitir un programa a través de la radio FM100.1 \"Difusora Libertad\". Esta producción consistió en contar reflexiones sobre la Biblia que ayudara a las personas a tener una vida de fe y esperanza.\r\nAl ver la necesidad de acercar a las personas a Dios, esta organización se propuso llevar el mensaje de las buenas noticias a los hospitales, clínicas, geriátricos y localidades vecinas como Selva, Palo Negro, Hersilia, La Rubia, y Esteban Rams (siendo este último un anexo actual).\r\nLa actual comisión está conformada por el Pastor Sereno Favio Antonio como presidente; Zabala Luis Maria, vicepresidente; y Ugarte Corina Antonio, tesorera.","metadata":{"loc":{"lines":{"from":567,"to":570}}}}],["163",{"pageContent":"La actual comisión está conformada por el Pastor Sereno Favio Antonio como presidente; Zabala Luis Maria, vicepresidente; y Ugarte Corina Antonio, tesorera.\r\nEntre sus objetivos destaca el anunciar las buenas noticias del evangelio del Señor Jesucristo, con el fin de que sean cada vez más las personas que desarrollen su fe en las promesas del Señor y la adopten como una forma de vida. Asimismo, desde esta iglesia apuntan a la aplicación social del evangelio en la atención de grupos de riesgo y a la asistencia social a toda persona en estado de carencia.\r\nSociedad Israelita “Unión” Ceres","metadata":{"loc":{"lines":{"from":570,"to":572}}}}],["164",{"pageContent":"Sociedad Israelita “Unión” Ceres \r\nArgentina tuvo una gran inmigración de judíos. Es así que en 1889 llegó al puerto de Buenos Aires el primer núcleo de judíos rusos que soñaban con radicarse en el campo. Las primeras experiencias fueron desalentadoras. Sin embargo, al concretarse el proyecto de colonización a través de la Jewis Colonization Association, la vida de estos inmigrantes cambió y se incrementó el número de familias que arribaron a Argentina.\r\nEn 1912 llegaron a nuestra zona 208 colores que se establecieron en Colonia Montefiore. Pero después de las inundaciones que sufrieron, en 1914, muchos se radicaron en Ceres. Varios años después, en 1922, un núcleo de pobladores de religión hebrea fundaron la Sociedad Israelita “Unión” en nuestra ciudad.","metadata":{"loc":{"lines":{"from":572,"to":574}}}}],["165",{"pageContent":"La primera comisión directiva se constituyó de la siguiente manera: Pedro Guberman, presidente; César Freilich, vicepresidente; Isaac Bleger, tesorero; Jaime Warchavski, secretario; Moisés Minond, León Dziob, Elías Ainstein y Aaron Cures, vocales.\r\nEl 31 de diciembre de 1923, el Dr. Juan B. Re donó en favor de la comunidad hebrea el solar 6 de la manzana A secciòn 4ta, con destino a la construcción de un edificio que funcionara como sede social. Según se puede observar en el libro del Cincuentenario, este edificio social fue construido en el año 1923. \r\nEn 1927, siendo Presidente de la Comisión de Fomento el Sr. Juan B. Ramonda, se efectuó la donación de un terreno destinado a cementerio. \r\nEn la actualidad, en su salón social se realizan todos los oficios religiosos de las festividades judías más trascendentales, como Rosh Ha Shana, Iom Kipur, Pesaj entre otras.","metadata":{"loc":{"lines":{"from":575,"to":578}}}}],["166",{"pageContent":"En la actualidad, en su salón social se realizan todos los oficios religiosos de las festividades judías más trascendentales, como Rosh Ha Shana, Iom Kipur, Pesaj entre otras.\r\nAdemás, por las tardes existe un espacio de Educación No Formal al que asisten niños de la colectividad. Acá se les enseña su idioma, tradiciones y costumbres con el objetivo de mantener viva nuestra identidad.\r\n\r\nEstación Meteorológica Ceres\r\nFundada el 27 de septiembre de 1896, la Estación Meteorológica de nuestra ciudad cumplirá 126 años de existencia. En un principio, se encontraba ubicada en el centro de la ciudad, entre las calles Almirante Brown y Delfor del Valle. Su primer encargado fue el Ingeniero Félix Re, quien también fue el primer presidente de la primera comisión de fomento que tuvo Ceres. Los observadores eran Eugenio Clain y Juan Bautista Re.","metadata":{"loc":{"lines":{"from":578,"to":582}}}}],["167",{"pageContent":"En 1978 se trasladó al aeródromo local, espacio donde continúa ubicado en la actualidad. En el año 2007, por decreto presidencial, dejó de depender de la Fuerza Aérea, como fue durante toda su existencia, y fue transferida a la Secretaría de Planeamiento del Ministerio de Defensa.\r\nEn 2015, nuestra Estación Meteorológica fue reconocida por la Organización Meteorológica Mundial (OMM) como estación centenaria. \r\nEl 30 de noviembre de 2020, el Servicio Meteorológico Nacional presentó un nuevo Sistema de Alerta Temprana (SAT), del cual la Estación Ceres forma parte.  El mismo busca comunicar fenómenos meteorológicos severos para las personas y que los sectores correspondientes puedan tomar decisiones informados.","metadata":{"loc":{"lines":{"from":583,"to":585}}}}],["168",{"pageContent":"En la actualidad se realizan informes meteorológicos las 24 horas del día, los 365 días del año y se envían al Servicio Meteorológico Nacional, quienes utilizan estos datos para pronósticos y estadísticas. A su vez, son retransmitidos a la red de la Organización Meteorológica Mundial.\r\nEn la actualidad, la Estación está a cargo de Ramón Rubén Rojas. Son observadores Maribel Candellero, Paola Paschetta, Maximiliano Gigena, Macarena Rojas, José Antonio Bastía y Héctor Javier González.\r\n\r\nAgencia de Extensión Rural INTA de Ceres","metadata":{"loc":{"lines":{"from":586,"to":589}}}}],["169",{"pageContent":"Agencia de Extensión Rural INTA de Ceres\r\nLa fecha de fundación de la Agencia de Extensión Rural INTA Ceres fue el 7 de agosto de 1974. Pero, ¿qué son las Agencias de Extensión? Éstas son parte de la estructura ejecutiva del INTA y, en términos generales, son las que llevan de manera directa las distintas acciones para el logro de los siguientes objetivos planteados desde la estructura política de esta institución: realizar y promover acciones dirigidas a la innovación del sector agropecuario, agroalimentario y agroindustrial para contribuir integralmente a la competitividad de las cadenas agroindustriales, salud ambiental y sostenibilidad de los sistemas productivos, la equidad social y el desarrollo territorial.","metadata":{"loc":{"lines":{"from":589,"to":590}}}}],["170",{"pageContent":"En cuanto a su estructura organizativa, éste cuenta con un Consejo Asesor Local por Agencia, el cual se conforma por representantes de entidades del territorio vinculadas a la actividad del INTA. La primera formación de dicho órgano, la cual se consideró provisoria esperando convocar también a las instituciones de las demás localidades de la vasta área de injerencia de la AER INTA Ceres, quedó conformada de la siguiente manera: Adolfo Mottura, presidente; Elías Klincovitsky, vicepresidente; José Bertero, secretario; Pedro Uberti, César Raponi y Guillermo Sieber, vocales.\r\nLas instituciones que participaron de ese primer encuentro fueron la Cooperativa Eléctrica, la Caja de Créditos “Ciudad de Ceres” Cooperativa Ltda., Ganaderos de Ceres Coop. Ltda., Cooperativa Industrial de Zapallo, Cooperativa de Consumo y Agropecuarios Ceres y la Municipalidad de nuestra ciudad.","metadata":{"loc":{"lines":{"from":591,"to":592}}}}],["171",{"pageContent":"Meses después, el 19 de noviembre de 1974, se conforma la comisión definitiva, la cual representó a instituciones de Villa Trinidad, Arrufó y Ceres. De esta manera, el Consejo pasa a estar presidido por Milton Trossero; quien es acompañado por Juan José Magnano como vicepresidente y por el Ingeniero Agrónomo Manuel Asmat como secretario. El cargo de prosecretario fue ocupado por Edgardo Tendero; el de tesorero por Miguerl Bertero y el de protesorero por Francisco Bartolomé Casale. Guillermo Sieber, Néstor Bellino, Mario Vidal y Juvenal Mühn, vocales titulares. Los puestos de vocales suplentes fueron ocupados por Reinaldo Garza, Benito Reixach, Miguel Magnano, Adolfo Marengo, Adolfo Mottura, Américo R. A. Gallo, Alberto Machelo, Jorge Keller y Pedro Uberti.","metadata":{"loc":{"lines":{"from":593,"to":593}}}}],["172",{"pageContent":"En sus comienzos, la Agencia funcionó en las instalaciones de la Cooperativa de Consumo Ceres. Luego fue trasladada sobre calle Sarmiento y tiempo después, en el año 1990, se construyó el edificio nuevo ubicado en la esquina de Remedios E. de San Martín y Mitre, donde funciona hasta el presente.\r\nRotary Club de Ceres\r\nEl Rotary Club de Ceres fue fundado el 3 de marzo de 1954. Los fundadores fueron, entre otros, Enrique Briggiler, Maximiliano Bergwek, Carlos Spaich, Andrés Cichero, Dr. Luis Mondino, Dr. José Minond, Dr. Selman Gotmaher, Dr. Mauricio Rosestein, Dr. Antonio Molinas Roselló, Alejandro Gueper, Redento Dellavedova, Ricardo López. Su primer presidente fue Luis Mondino. \r\nEn sus inicios, las reuniones semanales se hicieron en diferentes lugares: Hotel Ceres, Hotel Italia, Club 25 de Mayo, Sociedad Italiana; hasta la construcción de su sede propia sobre ruta provincial Nº 17.","metadata":{"loc":{"lines":{"from":594,"to":597}}}}],["173",{"pageContent":"Esta institución trabaja en proyectos que redundan en beneficios para la comunidad ceresina, y, debido a sus actividades de internacionalización, posibilita trasponer los límites del país. A la par, gracias a gestiones conjuntas con clubes rotarios de otros países, se concretaron obras de mucha trascendencia para mejorar la calidad de vida de los ceresinos. Ejemplo de estas acciones son el tendido de red de agua potable hasta la E.E.T.P. N°308 “Malvinas Argentinas”; el tendido de red de agua potable para el Barrio Cooperativa y la Escuela primaria N°1103. Asimismo, el Rotary fue el encargado de facilitar equipamiento para el SAMCO local. \r\nOtra actividad tradicional que realiza el Rotary son los intercambios internacionales, por el cual numerosos jóvenes profesionales y adolescentes ceresinos tuvieron la experiencia de viajar a distintos países del mundo, siendo además nuestra ciudad la receptora de estos intercambios, posibilitando así experiencias a jóvenes extranjeros.","metadata":{"loc":{"lines":{"from":598,"to":599}}}}],["174",{"pageContent":"En la actualidad, se está desarrollando el Programa “Ver bien para aprender mejor”, donde se han entregado 160 pares de anteojos y se cubrió el tratamiento ocular de numerosos alumnos de las escuelas primarias de Ceres y Hersilia. De manera habitual, se realiza la donación de útiles escolares y calzados a las instituciones educativas. En la Escuela Especial N°2039 se ha realizado una donación para solventar la reparación del mástil y un piso de goma necesario para el desarrollo de sus actividades escolares.\r\nAnualmente, además, hace entrega de un presente como reconocimiento al mejor compañero del último curso de las escuelas secundarias de la ciudad de Ceres. Asimismo, establecieron los Premios SATO, en los cuales se realiza un reconocimiento a personas e instituciones que trabajan desinteresadamente por el bienestar de la comunidad.","metadata":{"loc":{"lines":{"from":600,"to":601}}}}],["175",{"pageContent":"Hoy el Rotary desarrolla sus actividades dirigidas por la siguiente comisión directiva: Ariel Klincovizky, presidente; Mariano Figueroa, vicepresidente; Carolina Roissmann, secretaria; Amelia Stuky, tesorera. Siempre apoyados por numerosos colaboradores.\r\nAsociación Bomberos Voluntarios de Ceres\r\nEsta reconocida institución fue creada el 20 de septiembre de 1971, gracias a la iniciativa del entonces intendente Sr. Guillermo Decker y de un grupo de vecinos: Pedro Cullerés, Enrique Bordon, Héctor Huber, Antonio Pérez, Emérito Mautino y Humberto Masaccesi, quienes se propusieron conformar una institución que trabaje con total desinterés y al servicio de los demás. Es así que desde hace 50 años, la Asociación Bomberos Voluntarios de Ceres vela por la seguridad de la ciudad de Ceres y la zona.","metadata":{"loc":{"lines":{"from":602,"to":604}}}}],["176",{"pageContent":"Actualmente cuenta con un cuerpo activo conformado por 17 bomberos, cuyo jefe es Williams Papili. Además, hay ocho aspirantes a bomberos que se están capacitando para formar el cuerpo activo. Asimismo, se cuenta con la Escuela de Cadetes “Atilio Monti” conformada por 33 cadetes entre varones y mujeres. Esta escuela es muy importante ya que el trabajo intensivo del cuerpo activo requiere de la constante capacitación para hacer frente a las diversas situaciones que se presentan a diario. \r\nLa operatividad en terreno de la Asociación cuenta con vehículos para incendios urbanos y forestales así como también para socorrismo para el área de intervenciones especiales como comunicación y materiales peligrosos\r\nEn los últimos 30 años los Bomberos Voluntarios de Ceres progresaron muchísimo: se adquirieron nuevas unidades y se realizaron distintas remodelaciones y ampliaciones en el edificio de la institución para su mejor funcionamiento. Asimismo, se creó la división seguridad.","metadata":{"loc":{"lines":{"from":605,"to":607}}}}],["177",{"pageContent":"Todo esto fue posible gracias al apoyo de los Gobiernos nacional, provincial y municipal así como por el acompañamiento de los socios y de toda la comunidad. \r\nAgrupación Donar Ceres\r\nLa Agrupación Donar Ceres nació un 06 de abril de 1994 por la necesidad de difundir y concientizar sobre la importancia de la donación de órganos. La iniciativa la toma Adelaida Bovero de Mazzieri, luego que necesitara un trasplante de riñón para seguir viviendo. Es así que habló a profesionales médicos, abogados, sacerdote y personas comunes, formando la primera comisión. \r\nTal como sostienen desde la Agrupación “Adelaida fue el motor de la Agrupación Donar por más de 20 años”. \r\nPara lograr su objetivo de que se conozca cada vez más sobre esta problemática, se trabajó desde la difusión en periódicos, programas de televisión y radios. Asimismo, se realizaron charlas en las escuelas secundarias, primarias y otras instituciones así como en otras localidades.","metadata":{"loc":{"lines":{"from":608,"to":612}}}}],["178",{"pageContent":"En esta línea, y con la idea de seguir ganando presencia social, participaron en cada acto eleccionario con las mesas de Donar, inscribiendo nuevos donantes.\r\nEn el año 2015, comenzamos con las Colectas de Sangre,  trabajando con el Programa Provincial de Hemoterapia, pudiendo así, los donantes,  inscribirse como donantes de médula ósea y pertenecer al Banco mundial, como potenciales donantes.\r\nHoy, la Agrupación Donar tiene seis integrantes que con compromiso y amor trabajan creando conciencia sobre la importancia de la donación de órganos, sangre y médula ósea. Ellos son Lydia Malano, Carolina Montenegro, Daniela Veliz, Cecilia Velazquez, Susana Schürrer y Roberto Ferrari.\r\nTODOS PODEMOS SER DONANTES. DONAR ÓRGANOS, SANGRE Y MÉDULA ÓSEA, SALVA VIDAS.\r\nCooperativa de Servicios Ceres Ltda","metadata":{"loc":{"lines":{"from":613,"to":617}}}}],["179",{"pageContent":"TODOS PODEMOS SER DONANTES. DONAR ÓRGANOS, SANGRE Y MÉDULA ÓSEA, SALVA VIDAS.\r\nCooperativa de Servicios Ceres Ltda\r\nPara entender el orígen de la Cooperativa de Servicios Ceres, es necesario remontarnos al año 1994 y conocer las necesidades que tenía nuestra ciudad. En ese momento, se realiza un proyecto de desagües cloacales, el cuál prestaría servicio al sector determinado como cuenca principal, en un trazado que albergaba a los habitantes comprendidos dentro del primer anillo constituido por las avenidas y bulevares de la ciudad. Dos años después, en 1996, la Municipalidad de Ceres llama a licitación para ejecutar un proyecto del Ejecutivo de agua potable. Pero debieron transcurrir tres años más para que se logre el llamado a licitación internacional de ambas obras: agua potable y cloacas.","metadata":{"loc":{"lines":{"from":616,"to":618}}}}],["180",{"pageContent":"Una vez realizado el llamado internacional, se logra que el Banco Interamericano de Desarrollo financie estas importantísimas obras bajo la modalidad de Crédito BID-6. La entidad crediticia impuso como requisito que la administración y gestión del crédito sea controlado por una entidad autárquica e independiente del Gobierno municipal. Es así que llegamos a la creación de la Cooperativa, cuando autoridades municipales definen su fundación y establecen su función principal: administrar y gestionar los servicios de agua potable y cloacas.\r\nEn 1999 se aprobó el Estatuto Social de la Cooperativa, el cual constó de 80 artículos. En abril de ese mismo año se dictó la Ordenanza Nº 765/99, autorizando al departamento Ejecutivo Municipal a realizar las obras públicas de cloacas y agua potable, declarando de utilidad pública y obligatoria para los vecinos. Sin pérdida de tiempo, en diciembre de dicho año comenzaron las obras.","metadata":{"loc":{"lines":{"from":619,"to":620}}}}],["181",{"pageContent":"El primer presidente de la Cooperativa fue el ingeniero agrónomo Darío Juan Uberti. Actualmente la preside Schurrer Carlos y está acompañado por la siguiente comisión directiva: Mansilla Juan Manuel, vicepresidente; Maza Hugo, secretario; Ferrero Silvia, prosecretaria; Hess Carlos, tesorero; Lemos Ignacio, protesorero; Dupouy Emanuel, Martinotti Silvia y Barbero Jorge, vocales titulares; Papili William, Cravero Daniel y Schmit Mónica, vocales suplentes; Borello Alejandra, López Ángel y Peralta Alfredo, síndicos titulares; Morandini Alicia, Bono Pablo y Flores Dionisio, síndicos suplentes. Además, la Cooperativa cuenta con los siguientes asesores: Ing. Jullier Gerardo, C.P.N Balzarini Gerardo, Tec. Qui. Revelli Germán. \r\nRadio Máxima FM 95.5 MHZ","metadata":{"loc":{"lines":{"from":621,"to":622}}}}],["182",{"pageContent":"Radio Máxima FM 95.5 MHZ \r\nCeres cuenta con muchos y variados medios de comunicación masiva: canales de televisión, radios FM, periódicos y portales digitales de noticias. Acá nos centramos en dos medios: Radio Máxima FM 95.5 MHZ y el portal de noticias web Ceresciudad.com, quienes son propiedad de Gilberto y Martín Farias.\r\nFM Máxima fue fundada en el año 2006, siendo sus primeros propietarios Alejandro Cersósimo y Cecilia Bertolino. Ambos iniciaron la transmisión provisoria en el dial 93.9 MHZ. A los pocos meses de estar al aire, solicitaron la licencia oficial de la misma ante autoridades del viejo COMFER, otorgandosele el permiso oficial como LRP 782, 95.5 MHZ.","metadata":{"loc":{"lines":{"from":622,"to":624}}}}],["183",{"pageContent":"Los propietarios, por alejarse de la ciudad de Ceres, invitan a los hermanos Gilberto y Martin Farias a hacerse cargo de la dirección de la misma. Es así que en el año 2011 ambos adquieren la emisora de manera definitiva. Se establece el mes de septiembre como el mes de su aniversario, ya que fue en esa época del añi que la emisora comenzó a transmitir bajo sus nuevos propietarios, quienes se mantienen como responsables de la dirección de la misma hasta la actualidad. \r\nEn estos tiempos, se imponen nuevas condiciones para la radiofonía no solo argentina, sino mundial. Por ese motivo desde el año 2015 comenzó a realizarse un profunda migración de contenidos hacia redes sociales, con sitios web de soporte, y una mirada de no solo locutar sino agregar imagen a la voz, convirtiéndose en la pionera en materia de audio-video en redes sociales, con contenido para esta nueva era. En esta línea, su proyecto a futuro es continuar avanzando en el constante crecimiento de Máxima FM online.","metadata":{"loc":{"lines":{"from":625,"to":626}}}}],["184",{"pageContent":"Portal informativo Ceresciudad.com \r\nEl portal informativo pionero de la noticia ceresina vía internet fue creado en el año 2007. Fueron comienzos difíciles, porque muy pocos accedian a internet en sus hogares y los celulares de la época no brindaban los accesos a estos portales informativos. Sin embargo, las noticias y su aporte a la sociedad a partir de contar la información en pocos minutos, con fotos y material exclusivo dieron a Ceresciudad.com un reconocimiento único. \r\nCeresciudad.com es el portal informativo más longevo de la ciudad y pionero en su estilo, al que muchos otros se sumaron en el departamento y la provincia. Las noticias que se han reflejado a lo largo de los años, y su trascendencia nacional, le han dado un afamado lugar, logrando una gran cantidad de lectores.","metadata":{"loc":{"lines":{"from":627,"to":629}}}}],["185",{"pageContent":"Entre sus objetivos a futuro, destaca el aportando desde sus editoriales y noticias la información precisa, respetando las premisas de un periodismo comprometido con la verdad, aunque ello signifique dejar de emitir las mal llamadas \"primicias\".","metadata":{"loc":{"lines":{"from":630,"to":630}}}}]]